اور اگر مسِیح نہیں جی اُٹھا تو تُمہارا اِیمان بےفائِدہ ہے تُم اَب تک اپنے گُناہوں میں گِرفتار ہو ۔
تو اگر آپ نے ابھی تک اس میں سے کسی کو یاد نہیں؟
یہ لعنت کئے ہوئے لوگ جہاں کہیں پائے جائیں ، پکڑ لئے جائیں اور چُن چُن کر بری طرح قتل کر دیئے جائیں ۔
احمقانہ باتیں مت کرو۔کوئی ڈھنگ کی چیز مانگو معاملہ دوستانہ انداز میں حل کرلیتے ہیں
ہم دیکھیں گے .
اور مَیں ستِفناس اور فرتُوناتُس اور اخیکُس کے آنے سے خُوش ہُوں کیونکہ جو تُم سے رہ گیا تھا اُنہوں نے پُورا کر دِیا ۔
تُم بھی زِندہ پتھّروں کی طرح رُوحانی گھر بنتے جاتے ہو تاکہ کاہِنوں کا مُقدّس فِرقہ بن کر اَیسی رُوحانی قُربانیاں چڑھاؤ جو یِسُوع مسِیح کے وسِیلہ سے خُدا کے نزدِیک مقبُول ہوتی ہیں ۔
بیشک اگر انہوں نے تم سے آگاہ ہو کر تم پر دسترس پالی تو تمہیں سنگسار کر ڈالیں گے یا تمہیں جبرًا اپنے مذہب میں پلٹا لیں گے اور اگر ایسا ہو گیا تو تب تم ہرگز کبھی بھی فلاح نہیں پاؤ گے ۔
وہ اگلے بار بی کیو میں نہیں آ رہا۔
بدقسمتی سے لڑائی میں مر گیا، لیکن سب کے لئے
ہم جہاں کہیں بھی رہنے کے لئے آزاد ہو جائے گا .
اچھا اور آسان ہے !
یہ کم سے کم کہنا، پاگل کتے کے لئے ایک بہت طویل اور بہت دکھی چند ماہ ہو گیا ہے .
ماریسل والس بیس سالہ شادی شدہ عورت ہے جو کہ کریمینولوجی کے آخری سال کی تعلیم حاصل کر رہی ہے۔ وہ پریکسڈس، چیھوحا، میں پولیس کی نئ سربراہ بھی ہے ۔
بعض آدمِیوں کے گُناہ ظاہِر ہوتے ہیں اور پہلے ہی عدالت میں پہُنچ جاتے ہیں اور بعض کے پِیچھے جاتے ہیں ۔
ڈائریکٹر جنرل کیا دھماکہ خیز مواد کے بارے میں؟
یہ وہ لوگ ہیں کہ اللہ نے ان کے دلوں پر اور ان کے کانوں پر اور ان کی آنکھوں پر مُہر لگا دی ہے اور یہی لوگ ہی آخرت کے انجام سے غافل ہیں ۔
بالکل نہیں بہتری، لیکن پھر بھی، متاثر کن .
کوساکز نے اپنی منگیتروں کو کیسے بچایا (1973) کا ایک منظر
آپ کو آپ کے دوش پر ایک کے ذمہ دار ہیں کر رہے ہیں
© ! ¸ًء¶¸® ء×؟ ©¶َ
اب اس کی رسیلی لگتی ہے .
میں نے اسے پکڑ .
وہاں ان میں سے زیادہ ہیں .
تو جتنا جھوٹ بولے گا میرا ہاتھ اتنا سخت ہوتا جائے گا
میں اس کے لیے ساری رات تلاش کیا گیا ہے .
نہیں کے بینک، آپ .
وہ باغات میں ہوں گے ، اور آپس میں پوچھتے ہوں گے ۔
- آپ کو ایک بار پہلے مجھ پر حملہ کیا ہے .
نعیم بھی ان ہزاروں مسلمانوں کے لیے اداس ہے کہ جو رمضان کا مہینہ کیمپ میں گزارنے پر مجبور ہیں۔
یِسُوع نے اُن سے کہا میَں تُم سے سچ کہتا ہُوں کہ مُوسٰی نے تو وہ روٹی آسمان سے تُمہیں نہ دی لیکن میرا باپ تُمہیں آسمان سے حِقیقی روٹی دیتا ہے ۔
یہ پروگرام ہم کہ اعداد و شمار کے کسی بھی محروم نہیں کرے گا اس بات کا یقین کرے گا .
اللہ نے اُن کے لئے آخرت میں بھی سخت عذاب تیار کر رکھا ہے ۔ سو اللہ سے ڈرتے رہا کرو اے عقل والو  ! جو ایمان لے آئے ہو ، بیشک اللہ نے تمہاری ہی طرف نصیحتِ قرآن کو نازل فرمایا ہے ۔
اور بیشک ہم نے تمہارے بہت سے گروہوں کو ہلاک کر ڈالا ، سو کیا کوئی نصیحت حاصل کرنے والا ہے ۔
طاس ان سے شادی کر کے ان کی رعایا کے ساتھ اتحاد کرنے کا خواہشمند ہے۔
½ؤإ¹ہ؛ ؟ ى¸® ء‎ °،؛¸´د±î ±ْ²‎اد°ش ½ل
اُنہوں نے جَیسا یِسُوع نے کہا تھا وَیسا ہی اُن سے کہہ دِیا اور اُنہوں نے اُن کو جانے دِیا ۔
آپ کو ایک اور بات یہ ہے کہ ایسا کیوں کیا؟
اُس کے یعنی آدمِیوں کے ردّ کِئے ہُوئے پر خُدا کے چُنے ہُوئے اور قِیمتی زِندہ پتھّر کے پاس آکر ۔
چلو، سمٹی، اگر تم میرے ساتھ رہنا .
اگر آپ  . . . ادا
کیا کر رہے ہيں ہم آخر ؟
تو جو لوگ ایمان لائے وہ خوب جانتے ہیں کہ یہ مثال ان کے رب کی طرف سے حق کی نشاندہی ہے ،
جو زکوٰۃ ادا نہیں کرتے اور وہی تو آخرت کے بھی منکر ہیں ۔
نہیں، آسمانوں کو سادہ اور آسان ہونا چاہیئے
میں اس لڑکی کون تھا، مطلب؟
محتاط رہنا، یہ ہوائی میزبان عام عورتوں کی طرح نہیں ہوتیں۔
جنوبی افریقہ میں اس مشق کا رجحان منعظم اور وسیع پیمانے پر ہو گیا ہے،خاص طور پر ہم جنس پرست کمیونٹی کے خلاف، اصلاحی عصمت دری کے دس نئے مریضوں کے اوپر ہر ہفتے رپورٹ کیا جا رہا ہے۔
±×¸¦ ء×ہخ´ظ¸é . . . 100°³ہا ·خ¸¶±؛ ب­"ىأثہج ±×¸¦ ئّµµµéہا ¼ّ±³ہع·خ ¸¸µé °ج´د´ظ
اسی دن بہت سے چہرے ایسے بھی ہوں گے جو نور سے چمک رہے ہوں گے ۔
- میں کسی پرواز یا ملاقات کا انتظار نہیں کر رہا۔۔۔
لیکن شہر کے نانبائیوں نے۔۔۔۔
بیس، ہم اندر آ گئے .
جرم لیب میں اپنے لڑکوں، پہلے کبھی نہیں دیکھا .
یہ رسولوں کا بھیجنا اس لئے تھا کہ آپ کا رب بستیوں کو ظلم کے باعث ایسی حالت میں تباہ کرنے والا نہیں ہے کہ وہاں کے رہنے والے حق کی تعلیمات سے بالکل بے خبر ہوں یعنی انہیں کسی نے حق سے آگاہ ہی نہ کیا ہو ۔
کیونکہ سب نبیوں اور توریت نے یُوحنّا تک نبوّت کی ۔
سو کیا انہوں نے اُن نشانیوں کو نہیں دیکھا جو آسمان اور زمین سے اُن کے آگے اور اُن کے پیچھے انہیں گھیرے ہوئے ہیں ۔ اگر ہم چاہیں تو انہیں زمین میں دھنسا دیں یا اُن پر آسمان سے کچھ ٹکڑے گرا دیں ، بیشک اس میں ہر اس بندے کے لئے نشانی ہے جو اﷲ کی طرف رجوع کرنے والا ہے ۔
یہ دیوار کے مقابلے میں زیادہ ہے .
اَے نَوکرو  ! جو جِسم کے رُو سے تُمہارے مالِک ہیں اپنی صاف دِلی سے ڈرتے اور کانپتے ہُوئے اُن کے اَیسے فرمانبردار رہو جَیسے مسِیح کے ۔
ہم اس طرح کے ارد گرد ڈرائیونگ رکھنے ہوگا کیوں مجھے نہیں معلوم .
یہ بلیڈ گرہ کاٹ کہ ہے .
سب ٹھیک ہے؟
اور قَومیں اُس کی روشنی میں چلیں پھِریں گی اور زمِین کے بادشاہ اپنی شان و شَوکت کا سامان اُس میں لاَئیں گے ۔
جمع کرانے کی تعداد کی حد فی تخلیق کار مقررنہیں ہے۔
اور شرِیعت کو اِیمان سے کُچھ واسطہ نہیں بلکہ لِکھا ہے کہ جِس نے اِن پر عمل کِیا وہ اِن کے سبب سے جِیتا رہے گا ۔
اور اے مجرمو  ! تم آج نیکو کاروں سے الگ ہوجاؤ ۔
میں نے کچھ، کپتان، نہیں ایک چیز نہیں لگتا .
مگر دیکھو میرے پکڑوانے والے کا ہاتھ میرے ساتھ میز پر ہے ۔
جب بھی ہم کچھ گراتے ہیں تو اْس چیز کو مزید دور گِرنا چاہیئے
پس اَے عزِیزو  ! چُونکہ ہم سے اَیسے وعدے کِئے گئے آؤ ہم اپنے آپ کو ہر طرح کی جِسمانی اور رُوحانی آلُودگی سے پاک کریں اور خُدا کے خَوف کے ساتھ پاکِیزگی کو کمال تک پہُنچائیں ۔
تمہیں پتہ ہے تم ہو تو، اہ . . .
کیونکہ تُم آپ جانتے ہو کہ ہماری مانِند کِس طرح بننا چاہئے اِس لِئے کہ ہم تُم میں بے قاعدہ نہ چلتے تھے ۔
کوئی بات نہیں آپ کو پتہ ہے کیا
اور بیشک ہر بعد کی گھڑی آپ کے لئے پہلے سے بہتر یعنی باعثِ عظمت و رفعت ہے ۔
اور جو اِس پتھّر پر گِریگا ٹُکڑے ٹُکڑے ہو جائے گا لیکن جِس پر وہ گِریگا اُسے پِیس ڈالے گا ۔
اگر مَیں اَوروں کے لِئے روسُول نہیں تو تُمہارے لِئے تو بیشک ہُوں کیونکہ تُم خُود خُداوند میں میری رِسالت پر مُہر ہو ۔
اور پھر ایک تمغہ حاصل کرنے کے بغیر چلا گیا .
انتہائی سادگی سے، یہ محض کچھ لوگ ہیں جو مجھ سے اور تم سے مختلف نہیں ہیں یہ عام سے لوگ ہیں اور یہ ہم دونوں سے مختلف نہیں ہیں
بیٹھ جاؤ، بھیگ مت جانا۔ چلو بھی !
اور موسٰی علیہ السلام نے کہا : میں اپنے رب اور تمہارے رب کی پناہ لے چکا ہوں ، ہر متکبر شخص سے جو یومِ حساب پر ایمان نہیں رکھتا ۔
یا شاید کہی ہے مجھے یہ تک نہیں معلوم
اُسی نے انسان کو ایک تولیدی قطرہ سے پیدا فرمایا ، پھر بھی وہ اللہ کے حضور مطیع ہونے کی بجائے کھلا جھگڑالو بن گیا ۔
ویسے، آپ کو دیکھ کر، یہ ایک لمبی کہانی ہے .
کورس کے، میں نے اپنے دماغ سے باہر ہوں .
میں تمہیں اپنے رب کے پیغامات پہنچا رہا ہوں اور تمہیں نصیحت کر رہا ہوں اور اﷲ کی طرف سے وہ کچھ جانتا ہوں جو تم نہیں جانتے ۔
شرم و  . . .
ان دروازوں پر کسی کی نگاہ نہیں ہو گی۔
پس جب تُم باہم جمع ہوتے ہو تو تُمہارا وہ کھانا عشایِ ربّانی نہیں ہوسکتا ۔
ریفرینڈم میں بیلٹ کو کیسے مارک کریں۔
کمال جنات
میں نے یہ کیا ہے وقت کی پرواہ نہیں کرتے .
اسے ڈھونڈھو !
- بس، ساشا ایسا .
وہ پڑھ کر اُس کے تسلّی بخش مضمُون سے خُوش ہُوئے ۔
following the most perfect course ever conceived ,
اے حبیب  ! جس طرح آپ کا رب آپ کو آپ کے گھر سے حق کے عظیم مقصد کے ساتھ جہاد کے لئے باہر نکال لایا حالانکہ مسلمانوں کا ایک گروہ اس پر ناخوش تھا ۔
آپ لوگوں کو صرف اپنے خفیہ منصوبوں کی فکر ہے اور بیرونی سیاست کی
ڈی نے لکھا :
Lagde لوگ پھر بھی آسمان تاکنا پرواز .
مر چکی ہے !
We did it .
وہ تم سے لائبریری میں ملنا چاہتا ہے
میرا مطلب ہے، چین میں سمجھ سکتا ہوں، یا روس، یا ایران، یا وینزویلا، ٹھیک ہے .
تو وہیں قربانگاہ کے آگے اپنی نذر چھوڑ دے اور جاکر پہلے اپنے بھائی سے مِلاپ کر تب آکر اپنی نذر گُزران ۔
تحریری طور پر میرا ارادہ جنوبی افریقہ میں "اصلاحی عصمت دری"کے بارے میں، ریاست ہائے متحدہ امریکہ میں مخالف جنس پرست، تعصب کو نظر انداز کرنا نہیں ہے۔
کچھ ادویات بھی مضبوط علامات بنا سکتے
"ریڈ کھوپڑی کافی وقت تک ملوث کیا گیا ہے ."
You all right ?
اور میرا کارِ رسالت میرے لئے آسان فرما دے ۔
اب تک .
NO . [پتائی]
جہاز کرنا بند کرو !
میں یہاں سانس نہیں لے سکتا
نہیں نہیں .
- آپ Jeanine مارنے کے لئے تیار ہیں؟
ایک بالغ نوموٹھی گائے۔
اور اگر تقرِیر میں بےشُعُور ہُوں تو عِلم کے اِعتبار سے تو نہیں بلکہ ہم نے اِس کو ہر بات میں تمام آدمِیوں پر تُمہاری خاطِر ظاہِر کر دِیا ۔
¸" µé¾î , ±×·¯ءِ ¸¶
آدمی کے درمیان تلخ میٹھی درد کوئی طاقت کے ساتھ علم رہا ہے .
جی ایچ این پہ یہ سب دکھایا گیا ہے، میرے خیال میں ! کچھ عام ہلاکتیں بھی ہوئی ہیں۔ مجھے یقین ہے کہ آپ کا خاندان محفوظ ہوگا۔
عمل نے کہا کہ رمضان اس کے لئے اس کے گھر کی یادیں اور اداسی لے کر آیا ہے۔
- میں تو صرف قوانین کی پابندی کر رہا تھا۔
اس لعنت کے رکھ دیا گیا ہے کہ ان کے والد کی غلطی ہے
تو اس کے لئے سرور و فرحت اور روحانی رزق و استراحت اور نعمتوں بھری جنت ہے ۔
نہیں ہے کہ .
مثال کے لحاظ سے وہ قوم بہت ہی بری ہے جنہوں نے ہماری آیتوں کو جھٹلایا اور درحقیقت وہ اپنی ہی جانوں پر ظلم کرتے رہے ۔
اب اس میں سانس لے . جاؤ .
پاکستان ٹوڈے بھی پلاسٹک مع آبی بیماریوں کے درآمد کرنے کے بارے میں لکھتا ہے:
اور اُنہوں نے نہایت ہی حَیران ہوکر کہا جو کچُھ اُس نے کِیا سب اچھّا کِیا ۔ وہ بہروں کو سُننے کی اور گُونگوں کو بولنے کی طاقت دیتا ہے ۔
پھر الشیخ نے تصاویر ٹوئٹ کیں جس میں مرزا اشک بھری آنکھوں کے ساتھ جدا کیے جانے سے قبل اپنی بے ہوش ماں کو دلاسہ دینے کوشش کر رہا تھا ۔
اگر کافر لوگ وہ وقت جان لیتے جبکہ وہ دوزخ کی آگ کو نہ اپنے چہروں سے روک سکیں گے اور نہ اپنی پشتوں سے اور نہ ہی ان کی مدد کی جائے گی تو پھر عذاب طلب کرنے میں جلدی کا شور نہ کرتے ۔
وہ سبارو میں آپکے جواب کا انتظار کریگا۔
لیکن یہاں میں تمارا کے طور پر جانا جاتا ہے .
مجھے اپنے چچا سے ملنے کیلئے ان تک پیغام پہنچانا ہوگا۔
ہم دن رات پاکستان میں احتساب کی باتیں کرتے ہیں جن اداروں کا کام احتساب کرنا ہے، وہ ان پلاسٹک کے تاجروں کے ساتھ خفیہ معاہدے کر لیتے ہیں اور اس طرح یہ مال لاہور کی عام بازاروں تک آجاتا ہے۔
کیونکہ خُدا کی نظر راستبازی کی طرف ہے اور اُس کے کان اُن کی دُعا پر لگے ہیں ۔ مگر بدکار خُداوند کی نِگاہ میں ہیں ۔
ایک دن ہر کسی والا اس طرح ایک مشین چاہتے ہیں .
ہم آپ کو آپ ہم میں سے آخری ہیں کہ یقین کرنے کی اجازت دی ہے لیکن تم نہیں ہو .
What he did was wrong .
فرینک Campana، اور سب سے اوپر مدمقابل؛ مارکو سینٹوس .
خاص طور پر پیلن کے کیٹی کورک کے ساتھ پہلے قومی انٹرویو کے بعد ، جو کہ تنقید کا نشانہ بنا ، جب پیلن نے اپنے بطور گورنر الاسکا، اپنی حکمتِ عملی اور کردار کو سجایا۔
سو تمہیں جو کچھ بھی مال و متاع دیا گیا ہے وہ دنیوی زندگی کا چند روزہ فائدہ ہے اور جو کچھ اللہ کے پاس ہے وہ بہتر اور پائیدار ہے ، یہ اُن لوگوں کے لئے ہے جو ایمان لاتے اور اپنے رب پر توکّل کرتے ہیں ۔
[indistinct ہے مکالمات، لفٹ BELL dings کے]
انہوں نے تہران کی بدنام زمانہ ایون جیل میں 45 دن کی قید تنہائی بھی گزاری، ایون جیل سیاسی قیدیوں کی حراست اور ان پر تشدد کی وجہ سے جانی جاتی ہے۔
ہو سکتا ہے کہ طویل مدت میں زیادہ اہم ہے، .
میں نے ایک لڑکا دیکھا تھا، جس کا خاندان تو نفیس نہیں تھا
لیکن ان ظالمانہ اقدام سے ہمارا کوئی تعلق نہیں
میں مسٹر بتا دونگا کہ اس شہر کے تمام لوگوں کے چاہتے ہیں .
12 میٹر براہ راست .
تو جو یہُودیہ میں ہوں وہ پہاڑوں پر بھاگ جائِیں ۔
اوہ، مجھے نہیں معلوم، آدمی .
یہ ہماری کوائف لوگ ہے، .
آئی ٹی کیا EXACTLY- - ہے؟
اُس وقت شاگِرد یِسُوع کے پاس آکر کہنے لگے پس آسمان کی بادشاہی میں بڑا کون ہے ؟
مجھے بہت مزہ آتا ہے کہ جب میں باہر گھوم رہی ہوتی ہوں مجھے چیک ان کرنے، پڑھنے، پوسٹ کرنے، ریپورٹ کرنے، شیئر کرنے یا اپنے ریٹویٹس یا لائیکس کی تعداد کا جائزہ لینے کی ضرورت محسوس نہیں ہوی۔
یِسُوع نے اُن کے خیالوں کو معلُوم کرکے جواب میں اُن سے کہا تُم اپنے دِلوں میں کیا سوچتے ہو ؟
پلیز مجھے بچالو ۔ ۔
ٹھیک ہے، یہاں کچھ دباؤ ڈال .
حالانکہ انہیں صورت میں ملتے جلتے پھل دیئے گئے ہوں گے ،
منتظم سرتی اختر جانتی ہیں کہ مزدوروں سے ان کی سطح پر کیسے بات کرنی چاہئے .
اور میں ایک مستحکم زندگی تھا .
وہ اپنی طرف متوجہ کیا .
اور اُس نے اَور بہُت سی باتیں جتا جتا کر اُنہیں یہ نصِیحت کی کہ اپنے آپ کو اِس ٹیڑھی قَوم سے بچاو ۔
مجھے معلوم ہے سب کچھ ان کے لیے ہے .
پھِر دُوسرے نے اُسے لِیا اور تِیسرے نے بھی ۔
بھائی، اسے ساتھ لے لیں۔
دیکھو بالکل عام گولیوں جیسی لگتی ہے
واہ، آپ feisty ہیں .
اور جَیسا لُوط کے دِنوں میں ہُؤا تھا کہ لوگ کھاتے پِیتے اور خرِید و فروخت کرتے اور درخت لگاتے اور گھر بناتے تھے ۔
میں تمہیں بھول نہیں پائے گا .
پیٹ کی خاطر .
آپ اس کے ساتھ کیا کرنا کچھ ہونے کو یاد ہے؟
اُن کی راہوں میں تباہی اور بد حالی ہے ۔
اپنی آنکھیں جھکائے ہوئے قبروں سے نکل پڑیں گے گویا وہ پھیلی ہوئی ٹڈیاں ہیں ۔
اور لوگ یہ نہ کہیں گے کہ دیکھو یہاں ہے  ! یا وہاں ہے  ! کیونکہ دیکھو خُدا کی بادشاہی تُمہارے درمِیان ہے ۔
میں اب آزاد ہوں، میں انتطار کر کر کے تھک گئی تھی۔
بس اتنا neccesarily میرا نہیں ہے، آپ سچ ہو سکتا ہے .
بشرطیکہ تُم اِیمان کی بُنیاد پر قائِم اور پُختہ رہو اور اُس خُوشخبری کی اُمّید کو جِسے تُم نے سُنا نہ چھوڑو جِس کی منادی آسمان کے نِیچے کی تمام مخلُوقات میں کی گئی اور مَیں پَولُس اُس کا خادِم بنا ۔
تم کیوں اس نام کہا؟
تو آپ چاہتے ہیں کہ میں کچھ چھوٹے مولویوں کو پکڑوں
جو کُچھ مَیں تُم کو حُکم دیتا ہُوں اگر تُم اُسے کرو تو میرے دوست ہو ۔
اور مُجھے عصا کی مانِند ایک ناپنے کی لکڑی دی گئی اور کِسی نے کہا کہ اُٹھ کر خُدا کے مقدِس اور قُربان گاہ اور اُس میں کے عِبادت کرنے والوں کو ناپ ۔
ایک، دو، تین .
وہ اُسے بلا رہی ہے جس نے حق سے پیٹھ پھیری اور رُوگردانی کی ۔
وہ سُنتے ہی جلد اُٹھ کر اُس کے پاس آئی ۔
انہوں نے کہا کہ یہ بہت گہرا ہے کے .
مثال کے طور پر . ابھی آپ کی مکمل ہیں نفرت کرتے ہیں، لیکن آپ نے ایک ہم آہنگی سم منتقل کرنے کی ضرورت .
یا پھر دوسرے آدمی تھا؟
کیونکہ تم یہاں آئے تھے؟
کوئی بھی نہیں، ٹھیک ہے؟
پنڈت اور Jeanine اپنے آپ کو مارنے .
°إ±â؟ ،¼­ ´©±¼ ¸¸³µ´د ?
مگر عالمِ بالا کی یروشلِیم آزاد ہے اور وُہی ہماری ماں ہے ۔
میں دیکھ نہيں پا رہا
اے محنت اُٹھانے والو اور بوجھ سے دبے ہوئے لوگو سب میرے پاس آوَ ۔ میں تُم کو آرام دُونگا ۔
ایسے لوگوں جو اس روایت سے واقف نہیں ہیں، میں انہیں مختصر طور پر بیان کرونگی:
اور جب پہاڑ غبار بنا کر فضا میں چلا دیئے جائیں گے ۔
اور آپ یہاں بیٹھے .
´ë؛ٌµإ ہض¾ْءِ
تیز، محترمہ .
ڈھاکہ، بنگلہ دیش، میں ورٹیکس نامی ایک گارمنٹ تصویر پی آر آئی کی اجازت سے استعمال کی جا رہی ہے۔
یِسُوع نے اُس سے کہا اَے عَورت تُو کیوں روتی ہے ؟ کِس ڈھُونڑتی ہے ؟ اُس نے باغبان سمجھ کر اُس سے کہا مِیاں اگر تُو نے اُس کو یہاں سے اُٹھایا ہو تو مجُھے بتادے کہ اُسے کہاں رکھّا ہے تاکہ میَں اُسے لے جاوُں ۔
میں جانتا تھا !
اس سے عمار کے بارے میں کوئی نہیں پوچھے گا کیوں کہ یہ بتائے گی نہيں
My purpose here is merely to . . .
اور باغبانوں نے اُس کے نوکروں کو پکڑ کر کِسی کو پِیٹا اور کِسی کو قتل کِیا اور کِسی کو سنگسار کِیا ۔
تم اچھے ہاتھوں میں ہیں .
تم لائسنس یافتہ نہیں ہو !
ہمارے unhackable سسٹم 2 منٹ میں ہیک کی گئی ہے 23
- میرا خیال ہے تم کچھ الجھی ہوئی ہو۔
بیشک میں تمہارے لئے امانت دار رسول بن کر آیا ہوں ۔
یہاں پر، ابھی !
پھر نہ تو اُن پر آسمان اور زمین روئے اور نہ ہی انہیں مہلت دی گئی ۔
اور جو شخص اللہ کے ساتھ کسی اور معبود کی پرستش کرتا ہے اس کے پاس اس کی کوئی سند نہیں ہے سو اس کا حساب اس کے رب ہی کے پاس ہے ۔ بیشک کافر لوگ فلاح نہیں پائیں گے ۔
وہ تمہیں اس امر کی نصیحت فرماتا ہے ،
نہیں، نہیں، نہیں .
- کوئی
میں ریڈ زیرو ٹو مجھے لاش کے لیے ایک بیگ چاہیے
اور یہ بات کہ اِیمان اُس کے لِئے راستبازی گِنا گیا نہ صِرف اُس کے لِئے لِکھی گئے ۔
پاک آرمی نے اسکول کو ریسکیو کیا اور اسکول میں موجود افراد کو باہر نکالا ، جبکہ 6مسلح حملہ آوروں کوبھی ہلاک کردیا،اس واقعے کےبعد پاکستانی اندھیرے میں روشنی کی تلاش کرتے رہے۔
تمہیں پتہ ہے میں صحیح، یہ کر سکتے ہیں نہیں لگتا؟
تباہی کے بعد، صرف عیسائیوں کو لائبریری میں داخل ہونے کی اجازت ہے
پَس خبردار رہو ۔ اَیسا نہ ہو کہ تُمہارے دِل خُمار اور نشہ بازی اور اِس زِندگی کی فِکروں سے سُست ہو جائیں اور وہ دِن تُم پر پھندے کی طرح ناگہاں آ پڑے ۔
ہم اس لمحے میں ہمیشگی ہے .
اوراسلائنہےہمتک پہنچنےکےکیا
OH، اس کی کوشش کریں .
- میں اس میں اچھا ہوں .
کاپی رائیٹس ڈیموٹیکس 27/05/2014)
اور جِس جگہ کے لوگ تُم کو قبُول نہ کریں اور تُمہاری نہ سُنیں وہاں سے چلتے وقت اپنے تلووں کی گرد جھاڑدو تاکہ اُن پر گواہی ہو ۔
اور اُس وقت اگر کوئی تُم سے کہے کہ دیکھو مسیع یہاں یا دیکھو وہاں ہے تو یقِین نہ کرنا ۔
اپنی بابت خبردار ہو تاکہ جو محنت ہم نے کی ہے وہ تُمہارے سبب سے ضائِع نہ ہو جائے بلکہ تُم کو پُورا اجر مِلے ۔
انکی عمر اتنی زیادہ ہو چکی ہے کہ اب وہ شادی تک نہیں کر سکتے اور نہ ہی اپنا کود کا مکان خرید سکتے ہیں۔
ان کی پاس کوئی وجہ نہیں ہے مجھے واپس بھیجنے کی۔
اپلّوس کیا چِیز ہے ؟ اور پَولُس کیا ؟ خادِم ۔ جِن کے وسِیلہ سے تُم اِیمان لائے اور ہر ایک کی وہ حَیثِیت ہے جو خُداوند نے اُسے بخشی ۔
لیکن جب تُم کو ایک شہر میں ستائیں تو دوسرے کو بھاگ جاوَ کیونکہ میں تُم سے سچ کہتا ہُوں کہ تُم اِسرائیل کے سب شہروں میں نہ پھِر چُکو گے کہ ابنِ آدم آجائے گا ۔
ہْ ¾ب؟ ، °ّ±â ؟
اور ان یہود میں سے بعض ان پڑھ بھی ہیں جنہیں سوائے سنی سنائی جھوٹی امیدوں کے کتاب کے معنی و مفہوم کا کوئی علم ہی نہیں وہ کتاب کو صرف زبانی پڑھنا جانتے ہیں یہ لوگ محض وہم و گمان میں پڑے رہتے ہیں ۔
اُس وقت تُم کہنا شُرُوع کرو گے کہ ہم نے تو تیرے رُوبرُو کھایا پِیا اور تُو نے ہمارے بازاروں میں تعلِِِیم دی ۔
افغانستان سے لاجواب خبر۔
فرعون نے کہا : ہاں  ! اور بیشک عام اُجرت تو کیا اس صورت میں تم میرے دربار کی قربت والوں میں سے ہو جاؤ گے ۔
میں تمہیں پیسے دوں گا خون دکھاؤ
والد، میں نے یہ کر سکتے ہیں نہیں لگتا .
- میں تم سے بہتر سمجھتا ہوں .
اِسی واسطے خُدا نے بھی اُسے بہُت سر بُلند کِیا اور اُسے وہ نام بخشا جو سب ناموں سے اعلٰی ہے ۔
- اس سے کوئی بات نہیں کرے گا - ٹھیک ہے سر
'بہت سست دوبارہ .
میرا مطلب ہے، وہ سپارٹا کے بعد لڑ رہا ہے؟
بینیتو Mussollini اور جرمنی کے چانسلر ایڈولف ہٹلر،  . . .
ایک سانس لے .
تو وہ باہم بٹ گئے کوئی ان پر ایمان لے آیا اور کوئی حسد کے باعث منکر و کافر ہوگیا ۔
اب دوبارہ اس تلوار کی طرف بڑھیں تو میں تمہارا بازو توڑ دوں گا۔
اور عازور سے صدوق پیدا ہُوا اور صدوق سے اخیم پیدا ہُوا اور اخیم سے اِلیہُود پیدا ہُوا ۔
میں نے دریافت کرنے کا سوچا نہیں تھا کہ
If however , your gods exist they will roast me like a pig .
اس کتاب کا نازل کیا جانا اللہ کی جانب سے ہے جو غالب حکمت والا ہے ۔
- جی ہاں۔ 954 01: 08: 35 ,480
آپ کبھی استعمال کیا ہے کسی بھی پروگرام آپ کے لئے غیر مجاز تھے؟
اپنے سروں کو دیکھنے کے .
اور وہی ہے جو مجھے کھلاتا اور پلاتا ہے ۔
اور جِس طرح مُوسٰی نے سانپ کو بیابان میں اُنچے پر چڑھایا اُسی طرح ضرُور ہے کہ ابن آدم بھی اُنچے پر چڑھایا جائے ۔
اور ہم نے حکم دیا : اے آدم  ! تم اور تمہاری بیوی اس جنت میں رہائش رکھو اور تم دونوں اس میں سے جو چاہو ، جہاں سے چاہو کھاؤ ، مگر اس درخت کے قریب نہ جانا ورنہ حد سے بڑھنے والوں میں شامل ہو جاؤ گے ۔
میں جانتا ہوں
اسی نے اِسے یعنی نبیِ برحق صلی اللہ علیہ وآلہ وسلم کو مَا کَانَ وَ مَا یَکُونُ کا بیان سکھایا ۔
ہم اس سے جا کر ملیں وہ میران شاہ میں میں ہم سے ملنے کو تیار ہے
فضول باتیں بند کرو۔۔ آخری گاڑی پر فائر کرکے اسے روکو
مسلمان کیک وغیرہ کو اہمیت نہيں دیتے
وہ کس طرف ہے؟
سو وہ پسندیدہ زندگی بسر کرے گا ۔
میرے پاس ثبوت ہے وہ جو تو نے 5000$ بھیجے تھے ویسٹرن یونین کے ذریعے گیارہ ستمبر کے ہائی جیکروں کو
- وہ کیا؟
اگر آپ اس رقم کی بازیافت نہیں کر سکتے ہیں، تو آپ کیا کر رہے ہیں؟
آپ نصف آپ کے جسم نیند کچلا؟
؂ خنجر کہاں ہے؟
سوشل میڈیا معیار کے مطابق، آپ کو بھی اب کوئی وجود نہیں ہے .
پھر اس وقت ان کی حالت کیا ہوگی جب اپنی کارستانیوں کے باعث ان پر کوئی مصیبت آن پڑے تو اللہ کی قَسمیں کھاتے ہوئے آپ کی خدمت میں حاضر ہوں اور یہ کہیں کہ ہم نے تو صرف بھلائی اور باہمی موافقت کا ہی ارادہ کیا تھا ۔
جب مجلس برخاست ہُوئی تو بُہت سے یہُودی اور خُدا پرست نَو مرِید یہُودی پولُس اور برنباس کے پیِچھے ہولئِے ۔ اُنہوں نے اُن سے کلام کِیا اور ترغِیب دی کہ خُدا کے فضل پر قائِم رہو ۔
پِھر سردار کاہِن نے بیِچ میں کھڑے ہوکر یِسُوع سے پُوچھا کہ تُو کچُھ جواب نہیں دیتا ؟ یہ تیرے خِلاف کیا گواہی دیتے ہیں ؟ ۔
آپ کا رب ، جو عزت کا مالک ہے اُن باتوں سے پاک ہے جو وہ بیان کرتے ہیں ۔
ہم نے نومبر میں ہیں .
اُس نے کہا خبردار  ! گُمراہ نہ ہونا کیونکہ بہُتیرے میرے نام سے آئیں گے اور کہیں گے کہ وہ مَیں ہُوں اور یہ بھی کہ وقت نزدِیک آ پہُنچا ہے ۔ تُم اُن کے پِیچھے نہ چلے جانا ۔
ہعہ¯´آ ·خ¸¶ہا ¾à¼سہج¾ك
I، Tris کی آپ ہوں .
جاؤ، جاؤ، جاؤ .
اور اُس نے اُنہیں عدالت سے نِکلوادیا ۔
@AbdoRepublic: # صدر مرسی کی کارکردگی جانچنے کی ایک لاجواب کاوش۔
جب جا رہا تھا تو وہ اپنے کپڑے راہ میں بِِچھاتے جاتے تھے ۔
یہی وجہ ہے کہ Letty مر گیا اس تاریخ کے مطابق ہے .
پھِر ایک اَور فرِشتہ قُربان گاہ سے نِکلا جِس کا آگ پر اِختیار تھا ۔ اُس نے تیز درانتی والے سے بڑی آواز سے کہا کہ اپنی تیز درانتی چلا کر زمِین کے انگُور کے دَرخت کے گُچھّے کاٹ لے کیونکہ اُس کے انگُور بِالکُل پک گئے ہیں ۔
کیا آپ اُن سے کوئی اُجرت طلب فرماتے ہیں کہ وہ تاوان کے بوجھ سے دبے جا رہے ہیں ۔
؂ وہ ہے غدار !
میں سمجھ جائے گا، لیکن اگر سن، میں نے . . .
وہ اس پھٹکار میں ہمیشہ گرفتار رہیں گے اور ان سے اس عذاب میں کمی نہیں کی جائے گی اور نہ انہیں مہلت دی جائے گے ۔
جو لوگ ایمان لائے وہ اللہ کی راہ میں نیک مقاصد کے لئے جنگ کرتے ہیں اورجنہوں نے کفر کیا وہ شیطان کی راہ میں طاغوتی مقاصد کے لئے جنگ کرتے ہیں ، پس اے مؤمنو  ! تم شیطان کے دوستوں یعنی شیطانی مشن کے مددگاروں سے لڑو ، بیشک شیطان کا داؤ کمزور ہے ۔
پس جب اُن کی لغرِش دُنیا کے لِئے دَولت کا باعِث اور اُن کا گھٹنا غَیر قَوموں کے لِئے دَولت کا باعِث ہُئوا تو اُن کا بھر پُور ہونا ضُرور ہی دَولت کا باعِث ہوگا ۔
 . . . اور کھیتوں کی lagde نقصان تاکنا ، ہمارے کھانے کی فراہمی انتہائی خراب ہے .
میرے پاس پیسے ہوں گے۔ لیکن۔۔۔جمعے کو۔۔
تَو بھی اُس نے اپنے آپ کو بے گواہ نہ چھوڑا ۔ چُنانچہ اُس نے مِہربانیاں کِیں اور آسمان سے تُمہارے لِئے پانی برسایا اور بڑی بڑی پَیداوار کے مَوسم عطا کئِے اور تُمہارے دِلوں کو خُوراک اور خُوشی سے بھر دِیا ۔
یہ ایسا ہے کہ جیسے ایک ماہ کی روکشاپ ہو کہ کیسے ایک اچھا مسلمان بنا جائے۔
±×´ظہ½ ¹ِ½؛µµ
- ³" ¸"ہ؛ ±×°ش ¾ئ³ؤ
مجھے نہیں اندازہ کہ یہ تربیتی مواد کس طرح ایے پی ایس کی درجنوں شاخوں پر اثر انداز ہورہے ہیں ،لیکن در حقیقت یہ ان بچوں کے لیے ایک باقاعدہ نظام ہے اور نصب العین ہے جن کے والدین پاکستان کو درپیش سب سے مشکل اور بھیانک مسائلے یعنی طالبان سے جنگ کا حصہ ہیں۔
اور ہم نے اُس بستی میں اُن لوگوں کے لئے عبرت کی ایک نشانی باقی رکھی جو دردناک عذاب سے ڈرتے ہیں ۔
اور جب وہ منافق تمہارے پاس آتے ہیں تو کہتے ہیں : ہم ایمان لے آئے ہیں حالانکہ وہ تمہاری مجلس میں کفر کے ساتھ ہی داخل ہوئے اور اسی کفر کے ساتھ ہی نکل گئے ، اور اﷲ ان باتوں کو خوب جانتا ہے جنہیں وہ چھپائے پھرتے ہیں ۔
Careful the path they take
جو اپنے مُقرّر کرنے والے کے حق میں دِیانتدار تھا جِس طرح مُوسیٰ اُس کے سارے گھر میں تھا ۔
چلو، چلتے ہیں۔
دور ہو جاؤ .
تاہم، تفصیلات ابھی غیر واضح ہیں۔ ہمیں بتایا گیا ہے کہ صدر واگوباگن اور ان کے ہامیوں کو ہرغمال بنا لیا گیا ہے۔
فرینک، میں اس کی ضرورت ہے .
وہ ہر جھوٹے بہتان طراز گناہگار پر اترا کرتے ہیں ۔
چچا سام" کل تک اس مسئلے کو حل کر لیں گے
تو کیا وہ اس بات پر قادر نہیں کہ مُردوں کو پھر سے زندہ کر دے ۔
اب ہم جان گئے کہ تُو سب کُچھ جانتا ہے اور اِس کا مُحتاج نہیں کہ کوئی تُجھ سے پُوچھے ۔ اِس سبب سے ہم اِیمان لاتے ہیں کہ تُو خُدا سے نکِلا ہے ۔
کاش  . . .
اسے ایک باقائدہ دستاویز کی ضرورت ہے۔ ادویات خریدنے کے لائیسنس کی۔
خاص طور پر میکسیکو میں !
محترمہ،میری بہن اور ماں
اس عمارت کا مواد ہے .
حرامکاری سے بھاگو ۔ جِتنے گُناہ آدمی کرتا ہے وہ بدن سے باہِر ہیں مگر حرامکار اپنے بدن کا بھی گُنہگار ہے ۔
بحالی کے مرکز ماضی ایک سروس لفٹ بھی نہیں ہے .
اور جِس طرح آدمِیوں کے لِئے ایک بار مرنا اور اُس کے بعد عدالت کا ہونا مُقرّر ہے ۔
میں نے اس کا جواب دوں؟
خاندان کے اراکین ریسیپشن ایریا کے سامنے کھڑے تھے۔
میں دوسروں کے زلزلے کے بعد بدتر نقصان اٹھانا پڑا ہے یقین ہے .
ویسے بھی یہ تو تو بھی جانتا ہے
میرے خیال میں ہمیں ایک منصوبہ بندی ملا ہے .
یہ بات سَچ ہے کہ جب ہم اُس کے ساتھ مر گئے تو اُس کے ساتھ جِئیں گے بھی ۔
ہم دس سے ملاقات .
Can a man no longer open his mouth in this city ? If you criticize creation , you criticize our Lord and you offend us .
پر حاصل کریں .
یہ سُنکر پِیلاطُس نے پُوچھا کیا یہ آدمِی گلِیلی ہے ؟
کوئی ضرورت .
HE'S وہ مر !
اور اسمٰعیل اور الیسع اور یونس اور لوط علیھم السلام کو بھی ہدایت سے شرف یاب فرمایا ، اور ہم نے ان سب کو اپنے زمانے کے تمام جہان والوں پر فضیلت بخشی ۔
پس وہ اُس سے کہنے لگے پِھر تیری آنکھیں کیونکر کھُل گئیں ؟ ۔
- I'll gladly help you with your house .
اُن کا انجام ہلاکت ہے ۔ اُن کا خُدا پیٹ ہے وہ اپنی شرم کی باتوں پر فخر کرتے ہیں اور دُنیا کی چِیزوں کے خیال میں رہتے ہیں ۔
اور ہم نے ان میں سے ہر ایک کی نصیحت کے لئے مثالیں بیان کیں اور جب وہ سرکشی سے باز نہ آئے تو ہم نے ان سب کو نیست و نابود کر دیا ۔
موشے کو یہاں بلاؤ تاکہ پہلے میں اسے قتل کروں۔ پھر تمہیں
[نیو یارک] [یکم مئی ۲۰۱۰] سی سی ٹی وی ویڈیو میں آپ دیکھ سکتے ہيں کہ جس گاڑی میں دھماکہ خیز مواد تھا وہ پارک کی جا رہی ہے پولیس کا کہنا ہے
اس عورت کو بلاو، مسز LAURA .
آپ کے پاس دو یہاں رہنے، جاگتے رہو، تمہاری آنکھوں Japs لئے کھلی رکھنے .
تم کیا کہہ رہے ہیں، کیلون؟
ڈکسن صاحب یہ واضح کر دینا چاہتے ہیں کہ، آپ کو ان دروازوں سے باہر جانے کی قطعی اجازت نہیں ہے۔
یہی بھر میں ہمارے طریقہ ہے .
ہاں ۔ اس کی کوئی امید نہيں ، فی الحال
جب زمین اپنے سخت بھونچال سے بڑی شدت کے ساتھ تھرتھرائی جائے گی ۔
فرش صاف
نہیں، میں یہ سب سے زیادہ اہم ہے، برینڈن، کیا .
معذرت والد، مجھے جانا ہوگا .
میرے پاس بھاگنے کے سوا کوئی چارا نہیں تھا۔
تم سب اﷲ کے خلاف کسی کو گمراہ نہیں کرسکتے ۔
اور تم ہمت نہ ہارو اور نہ غم کرو اور تم ہی غالب آؤ گے اگر تم کامل ایمان رکھتے ہو ۔
میں نے کہا، یہ کون سا پسند ہے؟
مجھے تم سے محبت، بھی، شہد .
مجھے ملنے سے گریز کرو، وکٹر۔
جو لوگ عید پر پرستش کرنے آئے تھے اُن میں بعض یُونانی تھے ۔
مگر صُوبہ دار نے نا خُدا اور جہاز کے مالِک کی باتوں پر پولُس کی باتوں سے زیادہ لحِاظ کِیا ۔
اس پیج کی سی-ای-او میگھا ماجمدر نے میش ایبل کو دیئے ایک انٹرویو میں کہا:
چار ارے، وہ کافی اچھا ٹھیک ہے؟
؟ ë°¨اد±؛ .
اور اس کا القاعدہ کے بڑے بڑوں کے ساتھ اٹھنا بیٹھنا تھا
مائیکل فلین، سابق ڈائریکٹر ڈیفنس انٹیلیجنس ایجنسی، اس شخص سے مذمت کا تقاضا کرتے ہوئے کہ جو ستائیس برس قبل فوت ہو چکا ہے۔
اور اس سے پہلے موسٰی علیہ السلام کی کتاب تورات پیشوا اور رحمت تھی ، اور یہ کتاب اس کی تصدیق کرنے والی ہے ، عربی زبان میں ہے تاکہ ان لوگوں کو ڈرائے جنہوں نے ظلم کیا ہے اور نیکوکاروں کے لئے خوشخبری ہو ۔
لہذا،، برینڈن پر آئے .
G8 پر مذاکرات میں ایک فائدہ، یا برازیل تیل کمپنیوں سے زیادہ بیعانہ، یا گیند ادا نہیں کر رہا ہے جو کچھ تیسری عالمی رہنما کو شکست دینے میں مدد دے .
کس کے اعزاز میں ؟
تمہارے پاس یہ سب کچھ دے .
مگر یِسُوع نے کہا کہ کِسی نے مُجھے چھُؤا تو ہے کیونکہ مَیں نے معلُوم کِیا کہ قُوّت مُجھ سے نِکلی ہے ۔
مجھے ایسا فرتیلی نہیں تھا .
میں اس میں ہماری گھسیٹ لیا ہے
¾ك¸¸ہخہج ·خ¸¶ہخ°ْ µ؟ µîاد°ش ء×ہ" ¼ّ ¾ّءِ
سریراچا کے حوالہ سے پاڈ کاسٹ سنیں:
لیکن پولُس نے یہ عُزر کِیا کہ میَں نے نہ تو کچُھ یہُودیوں کی شِریعت کا گُناہ کِیا ہے نہ ہَیکل کا نہ قَیصریہ کا ۔
اور جب جنت قریب کر دی جائے گی ۔
اہ، شاید جاپان میں .
وہ ماں ضروری redder تھے جانتے ایک بہترین نسخہ ہے .
اور جوزفین۔ تمہیں پتا ہے نپولین نے جوزفین کو شادی کے دن کیا تحفہ دیا تھا؟ امیلیہ؟
ہم اپنی بہترین کوششیں کر رہے ہیں نہیں، ایسا نہیں ہے، نہیں
کیونکہ پولُس نے ٹھان لِیا تھا کہ اِفِسُس کے پاس سے گُزرے اَیسا نہ ہوکہ اُسے آسیہ میں دیر لگے ۔ اِس لِئے کہ وہ جلدی کرتا تھا کہ اگر ہوسکے تو پِنتیکُست کے دِن یروشلیم میں ہو ۔
کیا وہ . .
کیونکہ جو کوئی کلام کا سُننے والا ہو اور اُس پر عمل کرنے والا نہ ہو وہ اُس شخص کی مانِند ہے جو اپنی قُدرتی صُورت آئِینہ میں دیکھتا ہے ۔
اور مُجھے اِس بات کا بھروسا ہے کہ جِس نے تُم میں نیک کام شُرُوع کِیا ہے وہ اُسے یِسُوع مسِیح کے دِن تک پُورا کر دے گا ۔
لیکن میں نے سوچا کہ آپ استعفی دے دیا تھا؟
پس وہ گئے اور بچّے کو دروازہ کے نزدِیک باہر چَوک میں بندھا ہئوا پایا اور اُسے کھولنے لگے ۔
پس شرِیعت کیا رہی ؟ وہ نافرمانِیوں کے سبب سے بعد میں دی گئی کہ اُس نسل کے آنے تک رہے جِس سے وعدہ کِیا گیا تھا اور وہ فرِشتوں کے وسِیلہ سے ایک درمِیانی کی معرفت مُقرّر کی گئی ۔
اُس نے قسم کھاکر پھِر اِنکار کِیا کہ میں اِس آدمِی کو نہیں جانتا ۔
یِسُوع نے پھر کر اور اُنہیں پیچھے آتے دیکھ کر اُن سے کہا تُم کیا ڈھونڈتے ہو ؟ اُنہوں نے اُس سے کہا اَے ربّی ( یعنی اَے اُستاد ) تُو کہاں رہتا ہے ؟ ۔
میں نے کچھ میں نہیں ہوں بننے کا دعوی کرنے والا نہیں ہوں .
مجھے تمہاری مدد کی ضرورت ہے
شوہر بِیوی کا حق ادا کرے اور وَیسا ہی بِیوی شوہر کا ۔
اور دیکھو ایک شخص اُس کے سامنے تھا جِسے جلِندر تھا ۔
یِسُوع نے اُس سے کہا کہ راہ اور حق اور زِندگی مَیں ہُوں کوئی میرے وسیلہ کے بغَیر باپ کے پاس نہیں آتا ۔
اور وہ جِھیل کے پار گراسِینیوں کے عِلاقہ میں پہنچے ۔
میرا مطلب ہے، آپ کو ہماری کمپنی میں محفوظ ہو جائے گا .
کیا کسی نے آپ کی پٹی کری؟
افطار مارکیٹ میں ملنے والا مرغ روسٹ۔
لیکِن تُو بیاہ کرے بھی تو گُناہ نہیں اور اگر کُنواری بیاہی جائے تو گُناہ نہیں مگر اَیسے لوگ جِسمانی تکلِیف پائیں گے اور مَیں تُمہیں بچانا چاہتا ہُوں ۔
گھر ہر کسی کو بھیجنے کے .
اور بیشک ہمیں نوح علیہ السلام نے پکارا تو ہم کتنے اچھے فریاد رَس ہیں ۔
کونسل آخر دستیاب منظور ہے کہ لگتا ہے . عوامی عدم اطمینان میں اضافہ .
ادلب سے تعلق رکھنے والی اس شامی خاتون کو شمالی یورپ پہنچنے کی امید تھی لیکن یہ اب ایتھنز میں پیریوز پورٹ کے ٹرمینل ایک پر باقی مسافروں کی طرح پھنسی ہوئی ہیں۔
میں معذرت خواہ ہوں، جناب۔
Everybody makes
- ٹھیک ہے  ?
کیا تم میرے لیے ایک کرسی لاؤ گے؟
کم سے کم اپنی ذاتی صفائی پر کام ، ہہ؟
مقدس گائے .
ایک دن، میں آپ کو واپس خرید لیں گے .
پس تَوبہ کر ۔ نہیں تو مَیں تیرے پاس جلد آکر اپنے مُنہ کی تلوار سے اُن کے ساتھ لڑُوں گا ۔
اس پر ایک نظر ڈالو .
فرض کریں کہ آپ گلوبل وائسز کے ارٹیکلز کا ترجہ انگریزی سے دوسری زبانوں میں کر رہے ہیں۔ جو کہ ایک انگریزی اظہار پر مشتمل ہے۔ 'یہ میرے لئے يونانی ہے !
وہ کچھ کرنے کی کوشش، یہ سرحد پر ہو جائے گا .
ایسا ہرگز ممکن نہیں بلکہ تم اب بھی اسی اﷲ کو ہی پکارتے ہو پھر اگر وہ چاہے تو ان مصیبتوں کو دور فرما دیتا ہے جن کے لئے تم اسے پکارتے ہو اور اس وقت تم ان بتوں کو بھول جاتے ہو جنہیں اﷲ کا شریک ٹھہراتے ہو ۔
سب سے واضح کے لئے براہ کرم انتظار کریں .
اب یہ سوار ہوکر وائٹ پرتگالی لیکس Luthor کے حوالے کیا جا رہا ہے .
±¦آْہ؛°ة , ئؤئ®³ت
چلو کرتے-چلو .
یہ ایک حقیقی پیارا ہے .
اور مَیں گواہی دیتا ہُوں کہ اُنہوں نے مقدُور کے مُوافِق بلکہ مقدُور سے بھی زِیادہ اپنی خُوشی سے دِیا ۔
±وہ" ³"¶َ , ±وہ" ³" !
اِسی طرح شَوہروں کو لازِم ہے کہ اپنی بِیویوں سے اپنے بدن کی مانِند محبّت رکھّیں ۔ جو اپنی بِیوی سے محبّت رکھتا ہے وہ اپنے آپ سے محبّت رکھتا ہے ۔
میں اس طرح زیادہ چیزیں کرنا چاہتا ہوں .
اگر آپ اس شخص کے ساتھ لڑائی اٹھا نہیں کرنا چاہئے .
لیکِن مَیں اُمّید کرتا ہُوں کہ تُم معلُوم کر لو گے کہ ہم تو نامقبُول نہیں ۔
کیا طاقت اور لچک ہے .
کیا آپ واقف منسلکہ آپ کے فیصلے بادل نہیں دے رہے ہیں؟
اور اُسی کے ساتھ بپتِسمہ میں دفن ہُوئے اور اِس میں خُدا کی قُوّت پر اِیمان لا کر جِس نے اُسے مُردوں میں سے جِلایا اُس کے ساتھ جی بھی اُٹھے ۔
" مزہبی گروہ بھی اس عمل میں شامل ہیں اور انہوں نے سب کے ساتھ مل کر سیلاب زدگان کی بحالی کے لئے کام کرنے کا پیغام دیا۔
اور جس دن وہ سب کو ایک ساتھ جمع کرے گا پھر فرشتوں سے ارشاد فرمائے گا : کیا یہی لوگ ہیں جو تمہاری عبادت کیا کرتے تھے ۔
یہ ایک بہت بڑا باکس ہے .
US افریقہ میں باغیوں کو تجرباتی فوجی کا اسلحہ فراہم کر رہا ہے؟
اِنسان بھلا تُو کَون ہے جو خُدا کے سامنے جواب دیتا ہے ؟ کیا بنی ہوئی چِیز بنانے والے سے کہہ سکتی ہے کہ تُو مجُھے کیوں اَیسا بنایا ؟ ۔
میں اسے لے آپ ذاتی کے والد ہیں .
کیویئر وینڈنگ مشینیں بہت سے جاپانی سوشل میڈیا کے صارفین کے درمیان دلچسپی بڑھا رہی تھیں .
تھامس سے Doss .
آپ دانشورانہ صلاحیت کا ہونا ضروری ہے تاکہ آپ پنڈت لئے مثبت تجربہ کیا .
آپ ہمارے ڈرل جانتے .
آپ کو وشالکای قتل کرنے کے لئے یہاں ہونا ضروری ہے .
میں تم سے کچھ ایسے سوال پوچھنا چاہتی ہوں جن کا جواب تم القاعدہ کے سرمایہ کار کی حیثیت سے تم ہی دے سکتے ہو
میں بعد میں اسے ٹھیک کر دونگا .
اُس نے اُس سے کہا کہ خُداوند اپنے خُدا سے اپنے سارے دِل اور اپنی ساری جان اور اپنی ساری عقل سے محبّت رکھ ۔
اور جب وہ آپ سے پھر جاتا ہے تو زمین میں ہر ممکن بھاگ دوڑ کرتا ہے تاکہ اس میں فساد انگیزی کرے اور کھیتیاں اور جانیں تباہ کر دے ، اور اﷲ فساد کو پسند نہیں فرماتا ۔
ھ، وففوہ .
آپ کو یاد نہیں؟
یہ صحیح ہے؟
یہ آپ کی ای میلز، کالز، نصوص، سوشل میڈیا، ہر چیز کا ہے .
مگر میں ایسا نہیں ہوں لہذا مجھے اپنا منہ بند کر کے موت کا انتظار کرنا چاہیے
آپ کو جاننے کے کبھی نہیں کرے گا؟
اپنی قسمت پہ زور مت دو۔
میکسیکن تہزیب میں، یہ شخص ایک جشن رکھتا ہے اورمہمانوں کو کھانے اور لوازمات فراہم کرتا ہے۔
آپ کے بعدہمسے؟ کونہے پتہ چلا
کسی بھی 2 پوائنٹس کے درمیان کم سے کم فاصلے سیدھا راستہ ہے .
آپ سیاسی پناہ نہیں لے سکتے، مہاجر بھی نہیں ہیں، نہ ہی عارضی حفاظت، انسانیت کی بنیاد پہ ضمانت،
اور جِس میں یہ باتیں نہ ہوں وہ اَندھا ہے اور کوتاہ نظر اور اپنے پہلے گُناہوں کے دھوئے جانے کو بھُولے بیٹھا ہے ۔
دائرہ کیا ہے؟ اِس کے محیط کا فاصلہ ہر نقطے سے ایک ہوتا ہے
ڈاکٹر Benicio، استقبال اور اچھی رات .
اور میرے لئے کوئی زیادہ سے زیادہ خواتین، ٹومی .
جب یِسُوع یہ تِمثیلیں ختم کرچُکا تو ایسا ہُوا کہ وہاں سے روانہ ہوگیا ۔
اور انہوں نے مجھے مدد کے لئے آئے .
تھرمل کیمرے، چیک کے .
جنت خدا .
۔ ؂ میری بات سنو !
ارے، میرے بھائی کل رات کو جنسی بار میں تھا، اور اس نے آپ بھائیوں سے باہر دم گھٹ رہا تھا .
تم خود کشی کی جائے گی، کیٹ .
بلکہ ہم بے نصیب ہوگئے ۔
اور جو کوئی تُجھے ایک کوس بیگار میں لے جائے اُس کے ساتھ دو کوس چلا جا ۔
پھر اگر ماں باپ دونوں باہمی رضا مندی اور مشورے سے دو برس سے پہلے ہی دودھ چھڑانا چاہیں تو ان پر کوئی گناہ نہیں ،
- کیا تم نے ایف بی آئی کو بتایا؟
اَب ہم کو آئِینہ میں دھُندلا سا دِکھائی دیتا ہے مگر اُس وقت رُوبرُو دیکھیں گے ۔ اِس وقت میرا عِلم ناقِص ہے مگر اُس وقت اَیسے پُورے طَور پر پہچانُوں گا جَیسے مَیں پہچانا گیا ہُوں ۔
"ç¹وہج ·خ¸¶±؛ہج¾ك
براہ مہربانی، اب نہیں .
نوجوانوں کے کئی گروہوں نے دارالحکومت ڈھاکہ کی سڑکوں پر احتجاج ریکارڈ کروایا .
خوف کی ثقافت پھر WINS .
¾ئئ¼ؤ؟ ½؛؟ ح ½خ؟
پس مَیں سب سے پہلے یہ نصِیحت کرتا ہُوں کہ مُناجاتیں اور دُعائیں اور اِلتجائیں اور شُکرگُذارِیاں سب آدمِیوں کے لِئے کی جائیں ۔
کیا میں تھوڑی دیر بعد کر دوں؟
±×³à°، ¾ئ´د¾ْہ¸¸é °و±âہه؟ ،¼­ ؟ ى¸± ´ظ ء×؟
[بجلی، CRACKLES انجن بھر میں بدل جاتا]
-تم میرے ساتھ کھانا کھاؤ گے؟
اگر آپ نے حاصل کرسکتا ہوں؟
±×·¯´د±î أرہ" "¯ہ؛ بؤ؟ ،
- میں تمہیں مطمعن کرنے کی معافی چاہتا ہوں .
اُنہوں نے اُس سے کہا یہودیہ کے بیت لحم میں کیونکہ نبی کی معرفت یُوں لکھا گیا ہے کہ
- کی وشال غصہ نہیں کرتے ہیں .
سیرم، اندر ہے کہ سب کچھ ویوردت اتنا اچھا بہت اچھا بن جاتا ہے .
سپرمین ملوث نہیں تھا تو،
اور جب مَیں نے پھِر نِگاہ کی تو آسمان کے بِیچ میں ایک عُقاب کو اُڑتے اور بڑی آواز سے یہ کہتے سُنا کہ اُن تِین فرِشتوں کے نرسِنگوں کی آوازوں کے سبب سے جِن کا پھُونکنا ابھی باقی ہے زمِین کے رہنے والوں پر افسوس ۔ افسوس ۔ افسوس  !
وہاں صُوبہ دار کو اِسکندریہ کا ایک جہاز اِطالیہ جاتا ہُؤا مِلا ۔ پس ہم کو اُس میں بِٹھا دِیا ۔
حق، ایک چھوٹی سی چربی Parre کیا جا رہا ہے؟
ہم خوب جانتے ہیں وہ جو کچھ کہہ رہے ہوں گے جبکہ ان میں سے ایک عقل و عمل میں بہتر شخص کہے گا کہ تم تو ایک دن کے سوا دنیا میں ٹھہرے ہی نہیں ہو ۔
تاکہ ہم اس بارش کے ذریعے زمین سے اناج اور سبزہ نکالیں ۔
خاندان توڑ نہیں کریں گے .
عبداللہ بھی ہمارے ساتھ جائے گا
اسے اٹھاو، آپ کو خلا کی فضلہ !
آپ کسی بھی ڈیٹا چھوڑا تھا؟
انکار سم مکمل .
باغ سے امرود توڑتے ہوئے۔
جب تم 'شیخ خالد محمد' سے ملے ۔ کیا وہ ان کے ساتھیوں میں سے تھا ؟
کوئی روزگار سے ہیں کہ مجھے بتاو .
ہاں، لنڈا، لنڈا، میری پیاری یہ میں ہوں
اور مَیں اُسے صُبح کا سِتارہ دُوں گا ۔
ڈھاکہ کہ شاہی افطار میں شمار ہوتے ہیٕں جو سولہویں صدی میں مغل سلطنت کے دور میں رائج تھے۔
توہین رسالت کا تھوڑا سا کے لئے وقت !
اُس پر جب میَں نے غَور سے نظر کی تو زمین کے چَوپائے اور جنگلی جانور کِیڑے مکَوڑے اور ہوا کے پرِندے دیکھے ۔
یہ مصنوعی ہے .
انہوں نے کہا کہ نئے قوانین صرف الیکٹرانک اخبارات پر لاگو ہونگے وزارت کا دعوی ہے کہ ترجمان القاعدہ ھزا کو غلط سمجھ میں آیا تھا۔
نہ تو جھوٹ .
اور بیشک ہم نے داؤد اور سلیمان علیہما السلام کو غیر معمولی علم عطا کیا ، اور دونوں نے کہا کہ ساری تعریفیں اللہ ہی کے لئے ہیں جس نے ہمیں اپنے بہت سے مومن بندوں پر فضیلت بخشی ہے ۔
جب یِسُوع کو گدھے کا بچہّ مِلا تو اُس پر سوار ہُئوا جَیسا کہ لِکھا ہے کہ ۔
لیکِن اگر ہم نُور میں چلیں جِس طرح کہ وہ نُور میں ہے تو ہماری آپس میں شِراکت ہے اور اُس کے بیٹے یِسُوع کا خُون ہمیں تمام گُناہوں سے پاک کرتا ہے ۔
اور وہ یعقُوب کا اور وہ اِضحاق کا اور وہ ابرہام کا اور وہ تارہ کا اور وہ نحُور کا ۔
میں آپ کو کرے گا سب کچھ کی آپ کو ضرورت ہے .
پیسے نہیں دیں گے؟
پس اگر تُو یہُودی کہلاتا اور شِریعت پر تکیہ اور خُدا پر فخر کرتا ہے ۔
اسے باہر نل، چلو !
اسے در ہے کہ میں کیا کہوں گا اور کس سے کہوں گا۔
شاگِردوں نے اُس سے پُوچھا کہ پھِر فقیہ کیوں کہتے ہیں کہ ایلیاہ کا پہلے آنا ضرُور ہے ؟
اور اس کی نشانیوں میں سے یہ بھی ہے کہ آسمان و زمین اس کے نظامِ اَمر کے ساتھ قائم ہیں پھر جب وہ تم کو زمین سے نکلنے کے لئے ایک بار پکارے گا تو تم اچانک باہر نکل آؤ گے ۔
تُوکَون ہے جو دُوسرے کے نَوکر پر اِلزام لگاتا ہے ؟ اُس کا قائِم رہنا یاگِر پڑنا اُس کے مالِک ہی سے مُتعِّلق ہے بلکہ وہ قائِم ہی کر دِیا جائے گا کیونکہ خُداوند اُس کے قائِم کرنے پر قادِر ہے ۔
- ٹھیک ٹھاک۔ [امیلیہ] افسوس !
اور لعزر نام ایک غرِیب ناسُوروں سے بھرا ہُؤا اُس کے دروازہ پر ڈالا گیا تھا ۔
اُس نے پاس جاکر اور اُس کا ہاتھھ پکڑکر اُسے اُٹھایا اور تپ اُس پر سے اُتر گئی اور وہ اُن کی خِدمت کرنے لگی ۔
مسٹر Toretto  . . .
اگر میں تم سے کر رہے ہیں لگتا ہے، کیا کر رہے ہیں تو، کہ پار کرنے کی بہترین جگہ ہے .
ایکو زیر ٹو ، ہم تیسری منزل پہ جارہے ہيں
آپ فرما دیجئے : اے کافرو  ! ۔
پس فیستُس صُوبہ میں داخِل ہوکر تیِن روز کے بعد قَیصریہ سے یروشلیم کو گیا ۔
وہ اُسی دم اُس کے قدموں پر گِر پڑی اور اُس کا دم نِکل گیا اور جوانوں نے اندر آکر اُسے مُردہ پایا اور باہر لے جاکر اُس کے شوَہر کے پاس دفن کر دِیا ۔
اُنہوں نے قَیصریہ میں پہنچ کر حاکِم کو خط دے دِیا اور پولُس کو بھی اُس کے آگے حاضِر کِیا ۔
ایک بار جب ہم Factionless ملے .
- ایک مثبت طریقے میں .
جس میں وہ ہمیشہ رہیں گے ۔
اور مسٹر
وہ اُسی دم بِینا ہوگیا اور خُدا کی تمجِید کرتا ہُؤا اُس کے پِیچھے ہو لِیا اور سب لوگوں نے دیکھ کر خُدا کی حمد کی ۔
یہ فانوس نورِ الٰہی کے پرتَو سے اس قدر منور ہے گویا ایک درخشندہ ستارہ ہے
یا تُو اُس کی مِہربانی اور تحمُّل اور صبر کی دَولت کو ناچِیز جانتا ہے اور نہیں سمجھتا کہ خُدا کی مِہربانی تُجھ کو تَوبہ کی طرف مائِل کرتی ہے ؟ ۔
 . . . دو، تین ٹھیک ہے !
پس اَے بھائیو  ! تُم جو آسمانی بُلاوے میں شرِیک ہو ۔ اُس رسُول اور سردار کاہِن یِسُوع پر غَور کرو جِس کا ہم اِقرار کرتے ہیں ۔
تم نیویارک کیوں جانا چاہتے ہو؟
کیا آپ پال کانرائے ہیں؟
- ہہ؟
لیکن اِس کی موجودہ ترتیب ابھی تک سیاسی پروپیگنڈہ کے پرانے طریقے استعمال کر رہی ہے جو نوجوان ناظرین کی تعداد میں مزید کمی لے آئے گی۔
آپ کی صحت کیسی ہے؟
میں تم تنہا غور
کوئی سِپاہی جب لڑائی کو جاتا ہے اپنے آپ کو دُنیا کے مُعاملوں میں نہیں پھنساتا تاکہ اپنے بھرتی کرنے والے کو خُوش کرے ۔
آپ شیرف گولی مار کرنے کے لئے جا رہے ہیں؟
- تم کیسے جا رہے ہیں؟
پھر ہم نے موسٰی علیہ السلام کو کتاب عطا کی اس شخص پر نعمت پوری کرنے کے لئے جو نیکو کار بنے اور اسے ہر چیز کی تفصیل اور ہدایت اور رحمت بنا کر اتارا تاکہ وہ لوگ قیامت کے دن اپنے رب سے ملاقات پر ایمان لائیں ۔
اور ایک دوسرے میں بھی کبھی نہیں ملے ہیں .
تاہم کچھ لوگوں نے فیصلہ کیا کہ بجائے گھر بیٹھ کر اس صورتحال کو غلط یا صحيح کہا جائے، اس سے کہیں بہتر یہ ہے کہ اس تباہی کے خلاف کوئی عملی اقدام اٹھایا جائے .
اس گھر میں کون رہتا ہے اس کی معلومات چاہیے مجھے ۔
اور وہ بیٹا جنی یعنی وہ لڑکا جو لوہے کے عصا سے سب قَوموں پر حُکُومت کرے گا اور اُس کا بچّہ یکایک خُدا اور اُس کے تخت کے پاس تک پہُنچا دِیا گیا ۔
تم واقعی میں Titans لگتا ہے؟
پھِر وہ ایک گُونگی بد رُوح کو نِکال رہا تھا اور جب وہ بد رُوح نِکل گئی تو اَیسا ہُؤا کہ گُونگا بولا اور لوگوں نے تعجُّب کِیا ۔
پھِر تِین برس کے بعد مَیں کیفا سے مُلاقات کرنے کو یروشلِیم گیا اور پندرہ دِن اُس کے پاس رہا ۔
نہیں، جی ہاں، میں نے اپنا سامان دیکھا ہے .
پس مَوت میں شامِل ہونے کے بپتسمہ کے وسِیلہ سے ہم اُس کے ساتھ دفن ہوئے تاکہ جِس طرح مِسیح باپ کے جلال کتے وسِیلہ سے مُردوں میں سے جِلایا گیا اُسی طرح ہم بھی نئی زِندگی میں چلیں ۔
تم ہمیں یہ بتاتے رہے کہ تم اس دروازے سے جاؤ گے، اور تم ان سے لڑو گے۔
سن 2009 ء میں فاسفیٹ سے بھرا جہاز جو کہ مڈغاسکر کے ساحل پر ڈوب گیا تھا۔ اور آلودگی نے جنگلات کی زندگی کو متاثر کیا۔
کے وہ مجھے یاد کریں گے .
پھِر شاگِردوں کے پاس آکر اُن کو سوتے پایا اور پطرس سے کہا کیا تُم میرے ساتھ ایک گھڑی بھی نہ جاگ سکے ؟
اگر آگے کو پھَلا تو خَیر نہیں تو اُس کے بعد کاٹ ڈالنا ۔
اچھم کے ضلعی مویشی سروس آفس (ڈی ایل ایس او) کے مطابق، نوموٹھی گائے کی اوسط اونچائی 88 سینٹی میٹر ہے اور اوسط وزن 150 کلو گرام ہے۔
روس میں، ایک 24 گھنٹہ سپر مارکیٹ میں ایک وینڈنگ مشین رابطہ لینز فروخت کرتی هے  .
♪ انکل سیم ہلکا ہے
تم اپنے دل کو تلاش کریں، اور پھر آپ کو ملتا ہے میرے ٹاور پر آپ ٹوٹ گدا !
·خ¸¶؟ ، ´ëاط ؛ذ°³ار´ظ°إ³ھ . . .
لیکن ابھی بھی غیر ملکی افواج کے انخلاء کے بعد اڑیل طالبان سے مقابلے کی سکت کے حوالے سے ابھی بھی خدشات موجود ہیں۔
- Mikasa ہے؟
جس دن جبرائیل روح الامین اور تمام فرشتے صف بستہ کھڑے ہوں گے ، کوئی لب کشائی نہ کر سکے گا ، سوائے اس شخص کے جسے خدائے رحمان نے اِذنِ شفاعت دے رکھا تھا اور اس نے زندگی میں تعلیماتِ اسلام کے مطابق بات بھی درست کہی تھی ۔
قیمتوں میں بیماریوں کے تناسب سے فرق پڑھتا ہے، اور قیمتیں ۱۰۰ روپے سے ۱۵۰ فی کلو تک جاسکتی ہیں۔
اور کہتے ہیں : جب ہم مَر کر بوسیدہ ہڈیاں اور ریزہ ریزہ ہو جائیں گے تو کیا ہمیں اَز سرِ نو پیدا کر کے اٹھایا جائے گا ۔
اگر سارا بدن آنکھ ہوتا تو سُننا کہاں ہوتا ؟ اگر سُننا ہی سُننا ہوتا تو سُونگھنا کہاں ہوتا ؟
یہ کیا کر رہی ہے؟
؛خہخ , ہع¸®¸¦ ءِإ°½أ؟
وقت ایک مسئلہ نہیں ہے .
تُم پر اَفسوس کیونکہ تُم اُن پوشِیدہ قبروں کی مانِند ہو جِن پر آدمِی چلتے ہیں اور اُن کو اِس بات کی خبر نہیں ۔
پس یِسُوع نے اُن سے پِھر کہا میَں تُم سے سچ کہتا ہُوں کہ بھیڑوں کا دروازہ میَں ہُوں ۔
ہندوستان کے حاکم اور خواتین (1876-1888)۔
اِس سبب سے مرد باپ سے اور ماں سے جُدا ہوکر اپنی بِیوی کے ساتھ رہے گا اور وہ دونوں ایک جِسم ہونگے ؟
ابرہام نے اُس سے کہا اُن کے پاس مُوسٰی اور انبِیا تو ہیں ۔ اُن کی سُنیں ۔
'گنڈالف' کی طرح
بس ایک چھوٹا سا .
آئی ہو رہا ہے اگرچہ کہ اتنا بڑا ہو جائے گا .
اور جس نے توبہ کر لی اور نیک عمل کیا تو اس نے اللہ کی طرف وہ رجوع کیا جو رجوع کا حق تھا ۔
آپ کو سکون کرنا چاہیے اور اپنی بیٹری کی بچت کرنی چاہیے
ارے، کیٹ .
کوئی بھی راجرز نے دیکھا؟
یہ ایک عظیم سورت ہے جسے ہم نے اتارا ہے اور ہم نے اس کے احکام کو فرض کر دیا ہے اور ہم نے اس میں واضح آیتیں نازل فرمائی ہیں تاکہ تم نصیحت حاصل کرو ۔
اور مَیں اپنے دو گواہوں کو اِختیار دُوں گا اور وہ ٹاٹ اورھے ہُوئے ایک ہزار دو سو ساٹھ دِن نُبُوّت کریں گے ۔
اے قریشِ مکہ  ! کیا تمہارے کافر اُن اگلے لوگوں سے بہتر ہیں یا تمہارے لئے آسمانی کتابوں میں نجات لکھی ہوئی ہے ۔
ٹھیک ہے، تیار ہو؟
اور خاص کر اِس بات پر غمگِین تھے جو اُس نے کہی تھی کہ تُم پھِر میرا مُنہ نہ دیکھو گے ۔ پھِر اُسے جہاز تک پہُنچایا ۔
وہ مرنے والے ہیں
اُس نے اُن سے کہا تُمہارے پاس کِتنی روٹیاں ہیں ؟ جاو دیکھو ۔ اُنہوں نے دریافت کرکے کہا پانچ اور دو مچھلیاں ۔
اور اِس طرح صبر کرکے اُس نے وعدہ کی ہُوئی چِیز کو حاصِل کِیا ۔
بائبل نہیں کرتے، دوسری گال پھیر کہنا ہے یہ؟
یہ کون تھا؟ - K2
یہ نہیں کہ اَوروں کو آرام مِلے اور تُم کو تکلِیف ہو ۔
سنوڈن ہانگ کانگ میں عیش و آرام کی ہوٹل کے باہر کی جانچ پڑتال کی ہے، جہاں وہ روپوش گیا تھا .
آپ، فرینک کیا کہتے ہیں؟
- تم ان لوگوں سے لڑ سکتے ہو۔
یِسُوع نے اُس سے کہا توُ کیا چاہتا ہے کہ مَیں تیرے لِئے کرُوں ؟ اندھے نے اُس سے کہا اَے ربّونی  ! یہ کہ مَیں بِینا ہو جائوُں ۔
What are they saying now ?
اور نہ یہ کسی کاہن کا کلام ہے کہ فنی اَندازوں سے وضع کیا گیا ہو ، تم بہت ہی کم نصیحت حاصل کرتے ہو ۔
وہ آپ کو یہاں کرنا چاہتا ہے .
جی ہاں، میں گائے کو مل گیا ہے .
میں کرسٹن رونلڈ اینڈ تھامس میں ایک سول ٹرک ڈرائیور ہوں
سپلائی باکس؟
اور آپ ایسے لوگوں کی طرف سے دفاعاً نہ جھگڑیں جو اپنی ہی جانوں سے دھوکہ کر رہے ہیں ۔ بیشک اللہ کسی ایسے شخص کو پسند نہیں فرماتا جو بڑا بددیانت اور بدکار ہے ۔
جو مُجھے نہیں مانتا اور میری باتوں کو قبُول نہیں کرتا اُس کا ایک مُجرم ٹھہرانے والا ہے یعنی جو کلام میَں نے کِیا ہے آخری دِن وہی اُسے مُجرم ٹھہرائے گا ۔
ہمارے مشترک بنییں:ذرائع ابلاغ، کیا آپ جانتے تھے کہ ہمارا مواد آپ کی ویب سائٹ /اخبار / ویڈیو چینل پر مفت دوبارہ شائع ہو سکتا ہے؟ ہم آپ سے بس یہ ہی درخواست کرتے ہیں کہ آپ ہماری باتوں کی پالیسی کے مطابق باور کریں۔
- الفا ۳
آخر کار، یہ نفرت پروری ، سازشی نظریات،خُود کار امریکا مخالف جذبات ہیں جس نے کنول کو یہ سوچنے پر مجبور کیاکہ اس کے معاملے میں کبھی انصاف نہیں برتا جائے گا۔
- ½ب¾î؟
ہم کیوں ایک جرمن جاسوس آپ کی گاڑی میں میرا راز کی تنصیب کے لئے ایک سواری کیسے مل گیا کے ساتھ شروع نہیں کرتے؟
تم جا سکتے ہو .
اے حبیب  ! بے شک آپ نہ تو ان مردوں یعنی حیات ایمانی سے محروم کافروں کو اپنی پکار سناتے ہیں اور نہ ہی صدائے حق کی سماعت سے محروم بہروں کو ، جب کہ وہ آپ ہی سے پیٹھ پھیرے جا رہے ہوں ۔
ہم نے بہت دیر سے واجب جمعہ کو حقیر ڈکٹیٹر کی روانگی کی ہے .  . # یمن علی # صالح عبداللہ : تم اگلے ہو سکتے ہو؟ یلا، یمن !
یہ صرف ایک شخص کچھ بھی نہیں ہے .
´ظ¸¥ ¸"ہ" ¾²¼¼؟ ن
بیٹا خاموش نہ رہ سکا۔اس نے اپنی ماں سے کہا
؂ داستان تہمینہ !
اور نہ پہلی دُنیا کو چھوڑا بلکہ بے دِین دُنیا پر طُوفان بھیج کر راستبازی کی منادی کرنے والےنُوح کو مع اَور سات آدمِیوں کو بچا لِیا ۔
جو کچھ آسمانوں اور زمین میں ہے وہ جانتا ہے اور ان باتوں کو بھی جانتا ہے جو تم چھپاتے ہو ، اور جو ظاہر کرتے ہو اور اللہ سینوں والی راز کی باتوں کو بھی خوب جاننے والا ہے ۔
یہ اُس دِن ہوگا جب کہ وہ اپنے مُقدّسوں میں جلال پانے اور سب اِیمان لانے والوں کے سبب سے تعجُّب کا باعِث ہونے کے لِئے آئے گا کیونکہ تُم ہماری گواہی پر اِیمان لائے ۔
ہنی، اس نے اسے باہر ٹیپ !
لیکِن اُن کی آنکھیں بند کی گئی تھِیں کہ اُس کو نہ پہچانیں ۔
ہر وقت آپ کے یار، حضرت عیسی علیہ السلام، اسے بچانے کے لئے کے لئے انتظار کر .
تم سچ میں دوبارہ ایسا کرنے جا رہے ہیں؟
نہیں، پلیز، آپ کو میری مدد کرنی چاہیے
آپ کے ایجنسی والے تو سرپھرے ہيں
اور اَے کفر نحُوم کیا تُو آسمان تک بُلند کِیا جائے گا ؟ نہیں بلکہ تُو عالَمِ ارواح میں اُتارا جائے گا ۔
بند جنوبی چلی میں VALDIVIA کے ساحل
اور اپنے شاگِردوں کی طرف ہاتھ بڑھا کر کہا دیکھو میری ماں اور میرے بھائی یہ ہیں ۔
تم نے گْھٹنے کیوں نہیں ٹیکے؟
مجھے تحفظ کے پروگرام کا مشاہدہ کرنا چاہتے ہیں !
اور ہم نے ان کے پیچھے اس دنیا میں بھی لعنت لگا دی اور قیامت کے دن بھی وہ بدحال لوگوں میں شمار ہوں گے ۔
میں نے یہ ایک مسئلہ نہیں ہے امید ہے کہ .
میرے، اوہ !
ہمارے ساتھ شامل ہوں:کیاآپ ایک بلاگر یا مترجم ہیں جواپنےعلاقے یا زبان کے احاطہ میں بہتری کے لیےہماری مدد کرنا چاہتے ہیں ؟اگر ایسا ہے تو، گلوبل وائسز میں خوش آمدید !
اور ہم اندازہ سے زِیادہ یعنی اَوروں کی محنتوں پر فخر نہیں کرتے لیکِن اُمّیدوار ہیں کہ جب تُمہارے اِیمان میں ترقّی ہو تو ہم تُمہارے سبب سے اپنے علاقہ کے مُوافِق اَور بھی بڑھیں ۔
اُس نے اُن کو یہ جواب دِیا میری ماں اور میرے بھائی کَون ہیں ؟ ۔
یہ ہمارے منّجی خُدا کے نزدِیک عُمدہ اور پسندِیدہ ہے ۔
؟ حہخ ؛¸±قا° µخ °³ , ءء¾ئ
میں جھوٹ نہیں بولوں گا، اور ایک ایسے شخص کیلئے تو ہرگز نہیں۔ [میکس] معاف کرنا پیاری !
جِس نے اپنے آپ کو سب کے فِدیہ میں دِیا کہ مُناسِب وقتوں پر اِس کی گواہی دی جائے ۔
اور ہم نے اپنی رحمت سے ان کے بھائی ہارون علیہ السلام کو نبی بنا کر انہیں بخشا تاکہ وہ ان کے کام میں معاون ہوں ۔
دن کے اختتام پہ ایک ٹویٹر صارف نے جاپان کے لازم و ملزوم خزاں کے پھول کوسموس (Cosmos bipinnatus)، "خزاں کے چیری بلاسم" کو عکس بند کیا ہے۔
جھوٹ بولنا .
پھِر جب جا رہے تھے تو وہ ایک گاؤں میں داخِل ہُؤا اور مرتھا نام ایک عَورت نے اُسے اپنے گھر میں اُتارا ۔
غَیر قَوم والے یہ سُنکر خُوش ہُوئے اور خُدا کے کلام کی بڑائی کرنے لگے اور جِتنے ہمیشہ کی زِندگی کے لئِے مُقرّر کِئے گئے تھے اِیمان لے آئے ۔
یہ ایک حادثہ، سارج تھا .
اگر یہ شخص خُدا کی طرف سے نہ ہوتا تو کچُھ نہ کرسکتا ۔
میں سروس turndown چاہتے تو پوچھ .
اور اب دیکھ میری طرف
دو بندے۔ چالیس ڈالر۔
بیشک وہ ہمارے پاس سب کتابوں کی اصل لوحِ محفوظ میں ثَبت ہے یقیناً یہ سب کتابوں پر بلند مرتبہ بڑی حکمت والا ہے ۔
BARBOSA ناک آؤٹ کیا گیا ہے !
یہ سب ختم ہو گیا ہے جب میں اس سے بھی،، رقص جا سکتا ہے .
میں سارا دن ایسا کر سکتے ہیں .
نہیں، میں کراکوژیہ سے خوفزدہ نہیں ہوں۔ میں اس کمرے سے تھوڑا سا خوفزدہ ہوں۔
اس میں -Look .
پورے انٹیل برادری .
"کسی بھی شخص کو انسانی حقوق کی حمایت میں بات کرتے ہوئے  .
وہ ان تمام کاموں کو جانتے ہیں جو تم کرتے ہو ۔
اور Belleau لکڑی میں .
وہاں وہ اب ہے .
طالبان حکومت کے خاتمے کے بعد شہر میں دو سو سے زائد جم کھلے۔
یہاں مجھے ایک ہاتھ دے .
شہر کے عام لوگ اس صورت حال سے انتہائی مایوس ہیں۔
- Jack !
پھِر اُس نے اپنے بُلانے والے سے بھی یہ کہا کہ جب تُو دِن کا یا رات کا کھانا تیّار کرے تو اپنے دوستوں یا بھائیوں یا رِشتہ داروں یا دَولتمند پڑوسیوں کو نہ بُلاتا اَیسا نہ ہو کہ وہ بھی تُجھے بُلائیں اور تیرا بدلہ ہو جائے ۔
، ±×¸²ہ" ±×·ب°عءِ ہج¸¶؟
جب وہ اُس پہاڑ سے اُترا تو بہت سی بھِیڑ اُس کے پیچھے ہولی ۔
اور صبح کی قَسم جب اس کی روشنی آنے لگے ۔
یِسُوع نے اُس سے کہا خبردار کِسی سے نہ کہنا بلکہ جاکر اپنے تئِیں کاہِن کو دِکھا اور جو نذر موسٰی نے مُقرّر کی ہے اُسے گُزران تاکہ اُن کے لِئے گواہی ہو ۔
اور یاد کرو جب ہم نے تم سے پختہ عہد لیا اور تمہارے اوپر طور کو اٹھا کھڑا کیا ، کہ جو کچھ ہم نے تمہیں دیا ہے اسے مضبوطی سے پکڑے رہو اور جو کچھ اس کتاب تورات میں لکھا ہے اسے یاد رکھو تاکہ تم پرہیزگار بن جاؤ ۔
اے پی نے بتایا کہ اس پوسٹ میں سی آئی اے کی اعلی عہدیدار جیسیکا لورین ماری گئی ہيں جو
مجھے نکالو پھر بناؤں گا نہیں، ابھی ویڈیو بناؤ، صندوق کے اندر ہی
ان سایبان میں .
ہم نے چار میں سے دو ہے .
مگر پیسوں سے زیادہ جو لوگ اسامہ کو اہمیت دیتے ہيں وہ نچلے درجے کے لوگ ہیں ۔
لیکن کسی کو پتا نہیں چلتا، سوائے اس کے۔
یہ ایک خاتون وشال کی .
یا انہوں نے اپنے رسول کو نہیں پہچانا سو اس لئے وہ اس کے منکر ہو گئے ہیں ۔
کیونکہ ہیرودیس نے اپنے آدمی کو بھیج کر یُوحنّا کو پکڑوایا اور اپنے بھائی فِلپس کی بیوی ہیرودیاس کے سبب سے اُسے قید خانہ میں باندھ رکھّا تھا کیونکہ ہیرودیس نے اُس سے بیاہ کرلِیا تھا ۔
جی ہاں، شاید آپ کو نہیں ہونا چاہئے .
انہوں نے کہا کہ بہت اہم معلومات چرا لیا .
لیکن پطرس نے اُسے اُٹھا کر کہا کہ کھڑا ہو ۔ میَں بھی تو اِنسان ہُوں ۔
- ناورسکی صاحب، لائن سے پیچھے۔
اور اسی نے آسمان کو بلند کر رکھا ہے اور اسی نے عدل کے لئے ترازو قائم کر رکھی ہے ۔
؂ گارسیو زیادہ دور نہیں ہو گا۔
کیا آپ نے ان لوگوں کو نہیں دیکھا جنہیں آسمانی کتاب کا ایک حصہ عطا کیا گیا وہ گمراہی خریدتے ہیں اور چاہتے ہیں کہ تم بھی سیدھے راستے سے بہک جاؤ ۔
تمام ایجنٹوں، کوڈ 13 .
کیونکہ وہ صومالیہ میں افریقی یونین کے فوجیوں سے لڑ رہے ہیں، جنہوں نے شرعی قوانین کے تحت ایک اسلامی ریاست کے قیام سے انہیں روک دیا۔ میں نے ملک کے ساتھیوں کو دیکھا، انسان جو کچھ برا نہیں دیکھ رہے تھے سوائے ایک فٹبال میچ کے۔ جو کے مارے گئے اور معذور ہو گئے، آدرشوں کے نام پر ، جسکے بارے، میں انہوں نے سوچا بھی نہیں تھا۔
تمہیں ہوشیار براہ مہربانی .
ہم، حکومت یا آئی ایس آئی کا کوئی پہلے درجے تعلقات مل گیا کوئی مشکوک خاندان .
پیچھے اگلا، دوسرا تشکیل میں .
اور ابراہیم علیہ السلام کو یاد کریں جب انہوں نے اپنی قوم سے فرمایا کہ تم اللہ کی عبادت کرو اور اس سے ڈرو ، یہی تمہارے حق میں بہتر ہے اگر تم حقیقت کو جانتے ہو ۔
یہ اس کا بڑا بھائی 'حبیب ' ہے
کیا دوسری نیٹ ورک؟
آپ کے وزٹرز کا ریکارڈ رکھا میں گر کرنے کی کوشش کرنا چاہتے ہیں ڈاکٹر کے نیٹ ورک .
میں ہوں .
تمہارے پیروں کے پاس، پیغام پڑھو جو تمہارے پیروں کے پاس ایک بیگ میں ہے
مگر جُوتیا پہنو اور دو کُرتے نہ پہنو ۔
اور بیشک ہم نے موسٰی علیہ السلام کو کتاب عطا فرمائی تاکہ وہ لوگ ہدایت پاجائیں ۔
ہد¾î³ھ , ¾²·¹±â¾ك !
یُوحنا نے جواب میں اُن سے کہا کہ مَیں پانی سے بپتسمہ دیتا ہُوں تُمہارے درمیان ایک شخص کھڑا ہے جِسے تُم نہیں جانتے ۔
کہ مَیں یہُودیہ کے نافرمانوں سے بچا رہُوں اور میری وہ خِدمت جو یروشلیم کے لِئے ہے مُقدّسوں کو پسند آئے ۔
offer my melody
ڈیم اقوام متحدہ جیپیایس .
یہ لوگ جانور ہیں .
کےحکاماب بھیاسباتکاتعینکرنےکیکوششکر رہےہیں . . . کےدفترمیںیہاںاسہمتحملےکے پیچھےمقصد . . . شہر کے مرکز میں لاس اینجلس میں امریکی سفارتی سلامتی سروس کے  . . .
اب بھی ہہ، ایک بچے کی طرح کام؟
پہلی بار میں نے یہ دیکھا  . . .
اور سب کھاکر سیر ہوگئے اور بچے ہُوئے ٹُکڑوں سے بھرے ہُوئے سات ٹوکرے اُٹھائے ۔
روسی عوام بڑی دلچسپی سے انگلیش فٹبال لیگ کے مقابلے دیکھتی ہے اس دلچسپی کا اندازہ اس بات سے لگایا جا سکتا ہے کہ روس سے تعلق رکھنے والے رومن ابراموویچ چیلسی فٹبال کلب کے مالک ہیں۔
شٹ اوہ !
یا بغیر امیگریشن کے سفر۔ آپ ان میں سے کسی بھی چیز کے حامل نہیں ہو سکتے۔ صاف الفاظ میں آپ اس وقت ایک۔۔۔۔
یا جیسا کہ آپ کا خیال ہے ہم پر ابھی آسمان کے چند ٹکڑے گرا دیں یا آپ اﷲ کو اور فرشتوں کو ہمارے سامنے لے آئیں ۔
اور رات کے پچھلے پہروں میں اٹھ اٹھ کر مغفرت طلب کرتے تھے ۔
کسی ایسے آدمی سے بات کرو
دس دن اب، کی طرف چلے گئے دنیا ایڈورڈ Snowden کے لئے لگ رہا ہے کے طور پر کی ہے .
یہ factionless ہے .
ٹھیک ہے تم یہیں رکنا
لیکن کوئی نہيں بتا رہا کہ وہ ہے کہاں ؟ - ہو سکتا ہے
پہلی پوزیشن: 1000 USD $
فرما دیجئے : تم بھی منتظر رہو اور میں بھی تمہارے ساتھ تمہاری ہلاکت کا انتظار کرنے والوں میں ہوں ۔
- کیا آپ قریب ہی رہتے ہیں؟
میرے بائبل، میری بائبل، میری بائبل .
تمام پیک، اور کے طور پر آپ کے لئے چند کلو پر اتفاق کیا .
مجھ بغیر میں منتقل کر دیا اس کے تمام چیزیں حاصل کرنے
لارڈ میئر، یہاں کے لئے ایک خوشی .
بہت بہتر .
میں یہاں اپنے بیرنگ کو تھوڑا سا ملے تو اہ، مجھے معاف کر .
میرا یہ قمیض لے جاؤ ، سو اسے میرے باپ کے چہرے پر ڈال دینا ، وہ بینا ہو جائیں گے ، اور پھر اپنے سب گھر والوں کو میرے پاس لے آؤ ۔
تاکہ سب آدمِیوں کا حِساب کرے اور سے بے دِینوں کو اُن کی بے دِینی کے اُن سب کاموں کے سبب سے جو اُنہوں نے بے دِینی سے کِئے ہیں اور اُن سب سخت باتوں کے سبب سے جو بے دِین گُناہگاروں نے اُس کی مُخالفت میں کہی ہیں قُصُوروار ٹھہرائے ۔
سلیمان علیہ السلام نے فرمایا : اے دربار والو  ! تم میں سے کون اس ملکہ کا تخت میرے پاس لا سکتا ہے قبل اس کے کہ وہ لوگ فرمانبردار ہو کر میرے پاس آجائیں ۔
Know this ,
ہائے مَیں کَیسا کمبخت آدمی ہُوں  ! اِس مَوت کے بدن سے مُجھے کَون چھُڑائے گا ؟ ۔
فلسطین کی اقوام متحدہ میں علامتی شمولیت کی خبر کو انٹرنیٹ صارفین کی طرف سے سرد ردعمل ملا . انہوں نے یہ سوال کیا کہ اس علامتی عمل سے فلسطینیوں کو کیا حاصل ہوگا؟ خاص کر کہ وہ فلسطینی جو اسرائیلی قبضے میں زندگی گزار رہے ہیں۔
صرف ایک ہی راستہ زندہ رہنے کے لئے .
میں نے دعا کی کہ یہ تلوار ہمیشہ مضبوط رہے۔
میں نے ایک بچے کو حاصل کرنے، اس جوتے کی ضرورت ہے .
@Abou_Charlie: یاد رہے کہ فلسطینی جدوجہد پناہ گزیروں کی جدوجہد ہے .
اہ، آپ کو شاید کوئی اعتراض ہے کہ ہم اس سے ایک وقفے لے سکتا ہوں؟
- تم نیویارک کب آئے؟ - جمعرات کو۔
؛üء®³ھ؟ ہ´آ µ¥ ارµخ ½أ°£ °ة·بءِ
وہ یہ سُنکر جل گئے اور اُنہیں قتل کرنا چاہا ۔
میں کروں گا ہلاک کر دیا .
آخر میں، بڑا دن میں نے اپنے دعوی کر دیا آیا
وہی فرشتوں کو وحی کے ساتھ جو جملہ تعلیماتِ دین کی روح اور جان ہے اپنے حکم سے اپنے بندوں میں سے جس پر چاہتا ہے نازل فرماتا ہے کہ لوگوں کو ڈر سناؤ کہ میرے سوا کوئی معبود نہیں سو میری پرہیزگاری اختیار کرو ۔
واقعی باہر موجود ہے؟
یِسُوع نے اُس سے کہا اگر میَں چاہُوں کہ یہ میرے آنے تک ٹھہرا رہے تو تجُھ کو کیا ؟ تُو میرے پیچھے ہولے ۔
اَے بھائِیو  ! تُم سمجھ میں بچّے نہ بنو ۔ بدی میں تو بچّے رہو مگر سمجھ میں جوان بنو ۔
جو شخص آخرت کی کھیتی چاہتا ہے ہم اُس کے لئے اُس کی کھیتی میں مزید اضافہ فرما دیتے ہیں اور جو شخص دنیا کی کھیتی کا طالب ہوتا ہے تو ہم اُس کو اس میں سے کچھ عطا کر دیتے ہیں ، پھر اُس کے لئے آخرت میں کچھ حصہ نہیں رہتا ۔
اس دھماکے سے ہوٹل کے آگے دس میٹر کی گہرائی گڑھا پڑ گیا
یا اس پر کچھ زیادہ کر دیں اور قرآن خوب ٹھہر ٹھہر کر پڑھا کریں ۔
Kryptonian کی آرکائیو 100،000 مختلف دنیاؤں سے علم پر مشتمل ہے .
نویر میٹوم بلاگ پوسٹ نے دنیا بھر میں دیگر وینڈنگ مشینوں کی چند ٹویٹر پوسٹس بھی جمع کیے ہیں جن میں جاپان کے مسافروں نے دلچسپی لی ہے .
- کیا آپ قریب ہی رہتے ہیں؟
بلکہ وہ کون ہے جس نے زمین کو قرار گاہ بنایا اور اس کے درمیان نہریں بنائیں اور اس کے لئے بھاری پہاڑ بنائے ۔ اور کھاری اور شیریں دو سمندروں کے درمیان آڑ بنائی ؟ کیا اللہ کے ساتھ کوئی اور بھی معبود ہے ؟ بلکہ ان کفار میں سے اکثر لوگ بے علم ہیں ۔
مزید ذاتی معلومات جیتنے والوں سے مانگی جاہیں گی – لیکن اُن کا اصل نام تخلیق کار کی درخواست پر خفیہ رکھا جائے گے۔
* تمام * * آسمان سرمئی
ریڈار میں جاؤ !
اگر تُو یہُودیوں کا بادشاہ ہے تو اپنے آپ کو بچا ۔
میں ٹورانٹو، کینیڈا کے ایک مقامی ریستوران بانھ می بواءز پر ہوں۔
اور بیشک وہ شخص نامراد ہوگیا جس نے اسے گناہوں میں ملوث کر لیا اور نیکی کو دبا دیا ۔
ٹھیک ہے، میں تم پر یقین کرتا ہوں تین منٹ، کوشش کرو
اس کے ساتھ رہو .
ہم نے خود کو ایک جنگ مل گیا ہے !
اور آپ کو وہ بہت بڑا ہے لیکن آپ کو چھوٹے محسوس نہیں کرتے
اور فریسیوں نے پاس آکر اُسے آزمانے کے لِئے اُس سے پوچھّا کیا یہ روا ہے کہ مرد اپنی بیوی کو چھوڑدے ؟ ۔
جو زمین میں فساد پھیلاتے ہیں اور معاشرہ کی اصلاح نہیں کرتے ۔
جس دن کوئی دوست کسی دوست کے کچھ کام نہ آئے گا اور نہ ہی اُن کی مدد کی جائے گی ۔
یونانی جارج ہے .
کھیل ہی کھیل میں .
اب یہ وقت کسی اور کو منتخب کرنے کیلئے ہے جو کھیل کو چلا سکے اور ملک کو دوبارا ٹھیک کر سکے۔
یہ ہر ایک کے لئے مختلف ہے اگرچہ
اَے شَوہرو  ! اپنی بِیویوں سے محبّت رکھّو جَیسے مسِیح نے بھی کلِیسیا سے محبّت کرکے اپنے آپ کو اُس کے واسطے مَوت کے حوالہ کر دِیا ۔
اِن کو رُخصت کرتا کہ چاروں طرف کی بستِیوں اور گاوں میں جاکر اپنے لئِے کچُھھ کھانے کو مول لیں ۔
تُم نے گُناہ سے لڑنے میں اب تک اَیسا مُقابلہ نہیں کِیا جِس میں خُون بہا ہو ۔
آپ کے راجکمار کو حاصل کرنے کے لئے تھا
انہوں نے کہا، اب اصل میں ایک ہائی اسکول طبیعیات استاد ہے اور آدھی رات کو کل پریس کانفرنس میں اس کے ساتھ کچھ مزہ تھا .
تم، گھات سپرمین تیار کرنے کا اہتمام کیا گیا لیکن وہ کس طرح جان سکتا ہے کہ وہ میں ظاہر کروں گا کہ  . . .  . . . صحرا کے وسط میں .
کب سے؟
میں نے ایک بار پھر کہانی ختم جانا ہے .
وہ بوٹ تک وقت لیتا ہے .
جو اُس اگلے زمانہ میں نافرمان تھیں جب خُدا نُوح کے وقت میں تحمُّل کرکے ٹھہرا رہا تھا اور وہ کشتی تیّار ہو رہی تھی جِس پر سوار ہوکر تھوڑے سے آدمِی یعنی آٹھ جانیں پانی کے وسِیلہ سے بچِیں ۔
اِس پر پیلاطُس اُسے چھوڑ دینے میں کوشِش کرنے لگا مگر یہُودیوں نے چلاکر کہا اگر تُو اِس کو چھوڑے دیتا ہے تو قیصّر کا خَیر خواہ نہیں ۔ جو کوئی اپنے آپ کو بادشاہ بناتا ہے وہ قیصّر کا مُخالِف ہے ۔
اور جب تم ایسے لوگوں کو دیکھو جو ہماری آیتوں میں کج بحثی اور استہزاء میں مشغول ہوں تو تم ان سے کنارہ کش ہوجایا کرو یہاں تک کہ وہ کسی دوسری بات میں مشغول ہوجائیں ، اور اگر شیطان تمہیں یہ بات بھلا دے تو یاد آنے کے بعد تم کبھی بھی ظالم قوم کے ساتھ نہ بیٹھا کرو ۔
تو مجھے کمک دے .
وہ بولے : کیا واقعی تم ہی یوسف ہو ؟ انہوں نے فرمایا : ہاں میں یوسف ہوں اور یہ میرا بھائی ہے بیشک اﷲ نے ہم پر احسان فرمایا ہے ، یقیناً جو شخص اﷲ سے ڈرتا اور صبر کرتا ہے تو بیشک اﷲ نیکوکاروں کا اجر ضائع نہیں کرتا ۔
- آپ کو حقیقی ہو !
- نہیں میرا مستقبل .
- ٹھیک ہے چلتے ہيں  .
پندرہ ! اس قسم کی معمولی ہدایات بند کرو .
But their movements are not circular but linear .
مجھے سوچنے دو .
آپ، لوگوں کو دیکھو، دیکھو .
کیا وہ خالق جو اتنا کچھ پیدا فرمائے اس کے مثل ہو سکتا ہے جو کچھ بھی پیدا نہ کر سکے ، کیا تم لوگ نصیحت قبول نہیں کرتے ۔
ضرور کسی قسم کا کوڈ تھا۔
آپ آپ کون ہیں لگتا ہے، نہیں کر سکتے ہیں .
رضاکاروں کی ہزاروں کی طرف سے مدد .
بھائی ۔۔۔۔ بھائی
یہ ہمارے کے ڈائریکٹر ڈاکٹر Moreira ہے .
ابھی ایک شاٹ کے بارے میں کیسے، سمٹی؟
یا ایک  . . .
ہمارہ عالمی شہریوں کی آوازوں کے بڑھاوے کا مقصد، میڈیا ایک ہی صورت میں پُر کیا جا سکتا ہے۔
یہ اُن نیک اعمال کی جزا ہوگی جو وہ کرتے رہے تھے ۔
اس پر ہوں .
میرے سامنے سے چلے جاؤ .
اُس نے اُس سے کہا مَیں تُجھ سے سَچ کہتا ہُوں کہ آج ہی تُو میرے ساتھ فِردوس میں ہوگا ۔
میں نے 14 سال کی تھی چونکہ کے میں پی سی کے سامنے میری وقت گزارا
حق اسکول تک کی پارکنگ بریکوں سلائڈ؟
لیکن پیادوں نے پہنچکر اُنہیں قَیدخانہ میں نہ پایا اور لَوٹ کر خبردی ۔
[فرینک] ہم دن میں تقریباً 600 جہازوں کا کام سنبھالتے ہیں۔ ایک جہاز پر تقریباً 37 منٹ لگاتے ہیں، تقریباً 60 سیکنڈ لگتے ہیں،
ٹھیک ہے، آپ اسے گولی مار دی جانا چاہئے تھا .
لاہریوں سے خون کے عطیہ کی اپیل کی جارہی ہے
اُس وقت بھائِیوں نے فورأ پولُس کو روانہ کِیا کہ سُمندر کے کنارے تک چلا جائے لیکن سِیلاس اور تِیمُتھِیُس وہِیں رہے ۔
انہوں نے مزید کہا "یہاں یہ لوگ نسبتاً بہتر حالات میں ہیں، ہو سکتا ہے وہاں اب تک ان کے سروں پر بم گر چکے ہوتے اور یہ رمضان تو کیا کچھ بھی نہ منا سکتے۔
پس کیا تعّجُب ہے اگر خُدا اپنا غضب ظاہِر کرنے اور اپنی قُدرت آشکارا کرنے کے اِرادہ سے غضب کے برتنوں کے ساتھ جو ہلاکت کے لِئے تیّار ہوئے تھے نِہایت تحُمّل سے پیش آیا ۔
فراج ابو احمد کو جاننے سے بالکل انکار کر رہا ہے ۔
ہم بہت لوگوں کو حوالات میں بند کر رہے ہیں، اس کی جگہ نہیں ہے۔
پھِر اُس کی ماں اور اُس کے بھائی اُس کے پاس آئے مگر بھِیڑ کے سبب سے اُس تک پہُنچ نہ سکے ۔
اسے بھول جاؤ !
لیکِن یہ اچھّی بات ہے کہ نیک امر میں دوست بنانے کی ہر وقت کوشِش کی جائے ۔ نہ صِرف اُسی وقت جب مَیں تُمہارے پاس مَوجُود ہُوں ۔
مجھے یقین نہیں ہے .
جِس کا اُس نے پیشتر سے اپنے نبیوں کی معرفت کِتابِ مُقدّس میں ۔
پس وہ ہر طرح کی ناراستی بدی لالچ اور بد خواہی سے بھر گئے اور حسد خُونریزی جھگڑے مکّاری اور بغُض سے معمُور ہوگئے اور غِیبت کرنے والے ۔
اُس نے جا کر اُس کے ساتِھیوں کو جو ماتم کرتے اور روتے تھے خبر دی ۔
کیونکہ یُوحنّا بپتِسمہ دینے والا نہ تو روٹی کھاتا ہُؤا آیا نہ مَے پِیتا ہُؤا اور تُم کہتے ہو کہ اُس میں بدرُوح ہے ۔
اور اُن کا گُمراہ کرنے والا اِبلِیس آگ اور گندھک کی اُس جھِیل میں ڈالا جائے گا جہاں وہ حَیوان اور جھُوٹا نبی بھی ہوگا اور وہ رات دِن ابدُالآباد عذاب میں رہیں گے ۔
فرما دیجئے کہ دلیلِ محکم تو اﷲ ہی کی ہے ، پس اگر وہ تمہیں مجبور کرنا چاہتا تو یقیناً تم سب کو پابندِ ہدایت فرما دیتا ۔
That just how every Pakistani is not the same , neither is every American .
یہ پریشان کن ہے .
ہیکنگ کے ساتھ تم نے کیا کر رہے ہیں کہ مجھ سے وعدہ
اُس وقت لوگ بچّوں کو اُس کے پاس لائے تاکہ وہ اُن پر ہاتھ رکھّے اور دُعا دے مگر شاگِردوں نے اُنہیں جھُڑکا ۔
اللہ ہے کہ اس کے سوا کوئی لائقِ عبادت نہیں ۔ وہ تمہیں ضرور قیامت کے دن جمع کرے گا جس میں کوئی شک نہیں ، اور اللہ سے بات میں زیادہ سچا کون ہے ۔
ہنی، میں کسی کے لئے آپ کو متعارف کروانا چاہتا ہوں .
لیکن بُہت سے اوّل آخِر ہوجائیں گے اورآخِر اوّل ۔
اور خواہ ہم آپ کو اس عذاب کا کچھ حصہ دنیا میں ہی دکھا دیں جس کا ہم ان سے وعدہ کر رہے ہیں اور ہم آپ کی حیاتِ مبارکہ میں ایسا کریں گے یا اس سے پہلے ہم آپ کو وفات بخش دیں ، تو انہیں بہر صورت ہماری ہی طرف لوٹنا ہے ، پھر اللہ خود اس پر گواہ ہے جو کچھ وہ کر رہے ہیں ۔
البتّہ اُس کو دیکھتے ہیں جو فرِشتوں سے کُچھ ہی کم کِیا گیا یعنی یِسُوع کو کہ مَوت کا دُکھ سہنے کے سبب سے جلال اور عِزّت کا تاج اُسے پہنایا گیا ہے تاکہ خُدا کے فضل سے وہ ہر ایک آدمی کے لِئے مَوت کا مزہ چکھّے ۔
ایک فاتح
فرشتوں نے کہا : کیا تم اﷲ کے حکم پر تعجب کر رہی ہو ؟ اے گھر والو  ! تم پر اﷲ کی رحمت اور اس کی برکتیں ہیں ، بیشک وہ قابلِ ستائش ہے بزرگی والا ہے ۔
یہ وہاں تمام مختلف ہے .
بنگلادیش کا روایتی افطار ،،بارہ تصویروں میں
اگر سچ پوچھو تو ہم اس کی تیاری بند کرنے والے تھے
پس اَب سے ہم کِسی کو جِسم کی حَیثِیت سے نہ پہچانیں گے ۔ ہاں اگرچہ مسِیح کو بھی جِسم کی حَیثِیت سے جانا تھا مگر اَب سے نہیں جانیں گے ۔
ہم ٹوکساون کرنے جا رہے ہیں ' .
اگر ہم یہ خطرہ آپ کے ساتھ منسلک کر دیں، تو، سی بی پی مجبور ہو جائے گی کہ آپ کو یہاں سے نکالنے کا کوئی طریقہ شروع کرے۔ اور آپ کو کسی امیگریشن جج کے سامنے پیش کرے تاکہ آپ سیاسی پناہ کیلئے مقدمہ لڑ سکیں۔
اس نے مغربی روس کے علاقوں پر قبضہ کر کے ایک بڑی یوکرائنی ریاست قائم کرنے کا فیصلہ کیا۔
میں نے ہوائی اڈے پر خود ان کو اٹھایا .
لیکن افواہیں بہت مضبوط نہیں ہیں؟
کون محور بوری دے اور ایک لومڑی کے طور پر ہوشیار ہے گا؟
اللہ تو محض تمہیں ایسے لوگوں سے دوستی کرنے سے منع فرماتا ہے جنہوں نے تم سے دین کے بارے میں جنگ کی اور تمہیں تمہارے گھروں یعنی وطن سے نکالا اور تمہارے باہر نکالے جانے پر تمہارے دشمنوں کی مدد کی ۔ اور جو شخص اُن سے دوستی کرے گا تو وہی لوگ ظالم ہیں ۔
جب اُس نے دیکھا کے مہمان صدر جگہ کِس طرح پسند کرتے ہیں تو اُن سے ایک تمثِیل کہی کہ ۔
COIT'S تھوڑی دیر جھلس رہے .
اس قسط میں، ہم نے مفت میوزک آرکائیو سے تخلیقی العام لائسنس یافتہ موسیقی کی نمائش کی، بشمول دایمونز (CC BY 4 . 0) اور منظر نامہ (سی سی BY 4 .
عرب معاشرہ اتنا جنونی نہیں جتنا آپ اپنے مضمون میں پیش کرتی ہیں۔ یہ تبصرہ پڑھنے والے کے دماغ میں ایک دقیانوسی تصور کو جنم دیتا ہے، اور کیوںکہ یہ تصور خطرناک حدتک پھیل گیا ہے، آپ کا مضمون ہمارے سماج اور دوسروں کے سماج کے درمیان فاصلے کو بڑھاتا ہے، اور ہمارے خلاف نسل پرستی کے جذبات میں اضافہ بھی کرتا ہے۔
جب تک میں اپنا فرش صاف رکھوں گا، اپنا سر جھکا کر رکھوں گا، ان کی پاس کوئی وجہ نہیں ہے مجھے واپس بھیجنے کی۔
تم نے مجھے وہ کی طرف دیکھ دیکھ .
 .؟ کے اس ماسک کے پیچھے چھپاتا کون
خداؤں کی ریت گھڑی
-تمام حق !
آپ کے پاس کوئی آواز ہے .
- یہ ٹھیک ہے . یہ ٹھیک ہے .
اور بے شک ہمارا فرمان ہمارے بھیجے ہوئے بندوں یعنی رسولوں کے حق میں پہلے صادر ہوچکا ہے ۔
ہیومنز آف مالدیپ کے فیس بک پیج کا اسکرین شاٹ
وہ آسمانوں اور زمین کا اور جو کچھ ان دو کے درمیان ہے سب کا رب ہے پس اس کی عبادت کیجئے اور اس کی عبادت میں ثابت قدم رہئے ، کیا آپ اس کا کوئی ہم نام جانتے ہیں ۔
، لڑکیوں معاف کریں !
میرا ہتھیاروں زمین پر ہر معاندانہ دارالحکومت تباہ کرنے کے لئے کافی تباہ کن طاقت پر مشتمل .
کس طرح سب کچھ ہے؟
بلکہ یہ اس کلامِ الٰہی کو جھٹلا رہے ہیں جس کے علم کا وہ احاطہ بھی نہیں کرسکے تھے اور ابھی اس کی حقیقت بھی ان کے سامنے کھل کر نہ آئی تھی ۔ اسی طرح ان لوگوں نے بھی حق کو جھٹلایا تھا جو ان سے پہلے ہو گزرے ہیں سو آپ دیکھیں کہ ظالموں کا انجام کیسا ہوا ۔
پطرس نے اُتر کر اُن آدمیوں سے کہا دیکھو جِس کو تُم پُوچھتے ہو وہ مَیں ہی ہُوں ۔ تُم کِس سبب سے آئے ہو ۔
وہ چاہتے ہیں، "کیٹ ہونا ایک نمبر ایک مسودہ پک استعمال کیا
- میں ابھی آیا۔
پیچھے اگلا، دوسرا اپ، بیک اپ !
پھِر وہ اُنہیں بیتِ عنیاہ کے سامنے تک باہِر لے گیا اور اپنے ہاتھ اُٹھا کر اُنہیں برکت دی ۔
وہ شکاری تھے .
یِسُوع اُن کے ساتھ چلا مگر جب وہ گھر کے قرِیب پہُنچا تو صُوبہ دار نے بعض دوستوں کی معرفت اُسے یہ کہلا بھیجا کہ اَے خُداوند تکلِیف نہ کر کیونکہ مَیں اِس لائق نہیں کہ تُو میری چھت کے نِیچے آئے ۔
آپ اس دیکھنے کو ملی .
آپ ایمان والوں سے فرما دیجئے کہ وہ اُن لوگوں کو نظر انداز کر دیں جو اللہ کے دنوں کی آمد کی امید اور خوف نہیں رکھتے تاکہ وہ اُن لوگوں کو اُن کے اعمال کا پورا بدلہ دے دے جو وہ کمایا کرتے تھے ۔
تم نے سنا، ڈیسمنڈ؟
اپنے ہاتھوں پر خون .
³"°، ؟ ّار °إ¶َ°ي از°ش؟ ن
مجھے خط ہے کرنے دو .
اور اُسے غیرقوموں کے حوالہ کریں گے تاکہ وہ اُسے ٹھٹھوں میں اُڑائیں اور کوڑے ماریں اور صلیب پر چڑھائیں اور وہ تِیسرے دِن زِندہ کِیا جائے گا ۔
تم اسے نہیں جانتے۔ تم قوانین نہیں جانتے۔
اب سْنو
خاندان کا ہر رکن کیک کا ایک ٹکرڑا کاٹتا ہے اور اگر اپکو ٹکڑے کے اندر گڑیا ملتی ہے تو 2 فروری کو آپکو اپنے خاندان میں دعوت پر مدعو کرنا ہوگا۔
؂ تم نے ساری ریت اسعمال کر لی !
فوجی ہتھیاروں ریاست Y ڈیل منشیات فروخت کرنے کے لئے استعمال کرتا ہے .
ہم مشہور ہو ضروری ہے !
اور آپ اپنے گھر والوں کو نماز کا حکم فرمائیں اور اس پر ثابت قدم رہیں ، ہم آپ سے رزق طلب نہیں کرتے بلکہ ہم آپ کو رزق دیتے ہیں ، اور بہتر انجام پرہیزگاری کا ہی ہے ۔
اس قسط میں، ہم ایسے خوفناک طریقوں کے بارے میں سنیں گے جن میں وینزویلا بدل رہا ہے؛ ہندوستانی زیر انتظام کشمیر کے باشندوں کی ناانصافی؛خوفناک فخر جو نائجیریا کو جولیف چاول کی وجہ سے ہے؛ تھائی لینڈ میں بعض فیس بک دوستیوں کی مجرمانہ وضاحت؛ اور برازیل کے انصاف کے نظام کے اندر موجود نسلی نسل پرستی ادارہ۔
میرے لئے اس کا اقرار مشکل تو ہے لیکن، تم ٹھیک کہہ رہی تھیں۔
کیونکہ اُس کی اِلٰہی قُدرت نے وہ سب چِیزیں جو زِندگی اور دِینداری سے مُتعلِق ہیں ہمیں اُس کی پہچان کے وسِیلہ سے عِنایت کِیں جِس نے ہم کو اپنے خاص جلال اور نیکی کے ذرِیعہ سے بُلایا ۔
سنی عالم عبدوہ کا ایک بہت بڑا کارنامہ نہج البلاغہ جو کہ ایک اہم شیعہ ریفرنس کتاب ہے پر تبصرہ کرنا تھا
وہ جانتا ہے کہ یہ ایک اعلی سطحی ملاقات ہے
ایسے ہی لوگ درحقیقت کافر ہیں ، اور ہم نے کافروں کے لئے رُسوا کن عذاب تیار کر رکھا ہے ۔
چلتے ہیں چلو چلتے ہیں، !
یو ٹیوب ویڈیو طالب علموں کے ساتھ ایک استانی کو گاتا دکھا رہی ہے انہیں مانٹیری میں شوٹنگ کے دوران پر سکون رکھنے کے لئے،میکسیکو ہسپانوی بولنے والے ممالک میں تقریبا زہریلے مادے کے ذریعے پھیل گیا ہے۔
پھر میں نے کہا کہ تم اپنے رب سے بخشش طلب کرو ، بے شک وہ بڑا بخشنے والا ہے ۔
اِس لِئے کہ اُنہوں نے نے خُدا کی سچّائی کو بدل کر جھُوٹ بنا ڈالا اور مخلُوقات کی زیادہ پرستِش اور عِبادت کی بہ نسِبت اُس خالِق کے جوابد تک محمُود ہے ۔ آمین ۔
کیا تم نے کھانا جلد ہی مل جائے گا .
صرف میم میرا کام چل رہا .
میں جانتا ہوں کہ تم تاج پہننے کیلئے بے تاب ہو۔ لیکن میرا یقین کیا کرو جب میں یہ کہتا ہوں کہ تم ابھی اس کیلئے تیار نہیں ہو۔
- تم مجھے ساتھ screwing رہے ہیں، سے Doss؟
مگر اب اُس نے اِس قدر بہتر خِدمت پائی جِس قدر اُس بہتر عہد کا درمِیانی ٹھہرا جو بہتر وعدوں کی بُنیاد پر قائِم کِیا گیا ہے ۔
اے ایمان والو  ! دو گنا اور چوگنا کر کے سود مت کھایا کرو ، اور اللہ سے ڈرا کرو تاکہ تم فلاح پاؤ ۔
ایک رات  . . . ہم ایک عظیم تمام تعیناتی فراہم کرنے کے لئے جاری رہے گی شہری ٹریفک صاف ہو جائے گا .
اور اگر تمہیں ان دونوں کے درمیان مخالفت کا اندیشہ ہو تو تم ایک مُنصِف مرد کے خاندان سے اور ایک مُنصِف عورت کے خاندان سے مقرر کر لو ، اگر وہ دونوں مُنصِف صلح کرانے کا اِرادہ رکھیں تو اللہ ان دونوں کے درمیان موافقت پیدا فرما دے گا ، بیشک اللہ خوب جاننے والا خبردار ہے ۔
بلکہ ہم خُدا کے جھُوٹے گواہ ٹھہرے کیونکہ ہم نے خُدا کے بابت یہ گواہی دی کہ اُس نے مسِیح کو جِلا دِیا حالانکہ نہیں جِلایا اگر بِالفرض مُردے نہیں جی اُٹھتے ۔
- آخر تم ہو کون؟
ایڈورڈ سنوڈن روس میں ایک تین سالہ رہائش کا اجازت نامہ حاصل کر چکا ہے .
، لڑکی چلو !
تُمہارا دل نہ گبرائے ۔ تُم خُدا پر اِیمان رکھتے ہو مُجھ پر بھی اِیمان رکھّو ۔
کہ وہاں چھوڑ .
ہ§؟ ، ¹¹°، ہضءز ?
تاکہ تُم سُست نہ ہوجاؤ بلکہ اُن کی مانِند بنو جو اِیمان اور تحمُّل کے باعِث وعدوں کے وارِث ہوتے ہیں ۔
بے شک ہم اِسی طرح نیکو کاروں کو جزا دیا کرتے ہیں ۔
اور جو لوگ ایمان لائے اور نیک اعمال کرتے رہے تو ہم انہیں ضرور نیکو کاروں کے گروہ میں داخل فرما دیں گے ۔
¸ق°£ ؟
پِھر اُس نے کہا جِس کے سُننے کے کان ہوں وہ سُن لے ۔
- ء" ءّء¤اط؟ ن - اد؟
پھِر ایک نے جِس کا نام کِلیُپاس تھا جواب میں اُس سے کہا کیا تُو یروشلِیم میں اکیلا مُسافِر ہے جو نہیں جانتا کہ اِن دِنوں اُس میں کیا کیا ہُؤا ہے ؟
اور ساتھ ساتھ ہمارے لِئے بھی دُعا کِیا کرو کہ خُدا ہم پر کلام کا دروازہ کھولے تاکہ مَیں مسِیح کے اُس بھید کو بیان کر سکُوں جِس کے سبب سے قَید بھی ہُوں ۔
وہی ہے جس نے اپنے رسول صلی اللہ علیہ وآلہ وسلم کو ہدایت اور دینِ حق عطا فرما کر بھیجا تاکہ اسے تمام ادیان پر غالب کر دے ، اور رسول صلی اللہ علیہ وآلہ وسلم کی صداقت و حقانیت پر اﷲ ہی گواہ کافی ہے ۔
کہ کس طرح مرکزی میڈیا کے لئے ہے، گلین؟
اگر آپ یہ وجہ جاننا چاہتے ہیں کہ امجد صابری کیوں مرا۔
اس سے رک جاؤ .
بھی شہزادے، جی ہاں، لیکن بھیڑیوں اور انسانوں،
صرف اچھی لڑکی ہو اور . . . Riko کی !
اور وہ ایلیاہ کی رُوح اور قُوّت میں اُس کے آگے آگے چلے گا کہ والِدوں کے دِل اَولاد کی طرف اور نافرمانوں کو راستبازوں کی دانائی پر چلنے کی طرف پھیرے اور خُداوند کے لِئے ایک مُستعِد قَوم تیّار کرے ۔
- باقی میکس کی پیروی کی .
for they will inherit the earth .
Copyright Demotix (16/1/2015)
اس کے بعد یہ آپ کی مرضی کیا ہے؟
تم لڑکوں کو اب اس کو تسلیم نہیں کریں گے .
پلیز امریکی سفارت خانے فون کردیں وہ مجھے لینے آجائیں گے
اور یوسف علیہ السلام نے اپنے غلاموں سے فرمایا : ان کی رقم جو انہوں نے غلہ کے عوض اد اکی تھی واپس ان کی بوریوں میں رکھ دو تاکہ جب وہ اپنے گھر والوں کی طرف لوٹیں تو اسے پہچان لیں کہ یہ رقم تو واپس آگئی ہے شاید وہ اسی سبب سے لوٹ کر آجائیں ۔
وہ اُسے دیکھ کر حَیران ہُوئے اور اُس کی ماں نے اُس سے کہا  ! تُو نے کیوں ہم سے اَیسا کِیا ؟ دیکھ تیرا باپ اور میں کُڑھتے ہُوئے تُجھے ڈھُونڈتے تھے ۔
حالانکہ جب ان میں سے کسی کو اُس کے گھر میں بیٹی کی پیدائش کی خبر دی جاتی ہے جسے انہوں نے خدائے رحمان کی شبیہ بنا رکھا ہے تو اس کا چہرہ سیاہ ہو جاتا ہے اور غم و غصّہ سے بھر جاتا ہے ۔
I Tegretol لینے سے روک دیا .
اور پھر اس نئے کام کو مارا .
وہ یہ کہہ ہی رہا تھا کہ دیکھو ایک نُورانی بادل نے اُن پر سایہ کر لِیا اور اُس بادل میں سے آواز آئی کہ یہ میرا پیارا بیٹا ہے جِس سے میں خوش ہُوں اِس کی سُنو ۔
رد عمل کے ایک بہت بڑے طوفان کے نتیجے میں، اگلے دن الھزا نے انکار کر دیا کہ فورم مالکان اور بلاگرز سے کسی بھی قسم کی رجسٹریشن درکار ہوگی۔
جوانی کی خواہِشوں سے بھاگ اور جو پاک دِل کے ساتھ خُداوند سے دُعا کرتے ہیں اُن کے ساتھ راستبازی اور اِیمان اور محبّت اور صُلح کا طالِب ہو ۔
ہم نے اس کے آرام کرنے کے لئے ہے .
یقینا، ایک اچھا عیسائی کے طور پر، آپ دیکھ سکتے ہیں کہ .
ٹھیک ہے، بیٹا .
جب میں ایک بچہ تھا، تب مجھے بتایا گیا کے اہلِ تشیع گندے لوگ ہوتے ہیں . دوست بنانا تو دور کی بات ہے , مجھے ان کے گھروں میں جانے سے، انکا کھانا کھانے اور یہاں تک کہ انکا پانی پینے سے بھی روکا گیا .
اور اُس کی آنکھیں آگ کے شعلے ہیں اور اُس کے سر پر بہُت سے تاج ہیں اور اُس کا ایک نام لِکھا ہُؤا ہے جِسے اُس کے سِوا اَور کوئی نہیں جانتا ۔
پھِر اُس نے اُن کا ذہن کھولا تاکہ کِتابِ مُقدّس کو سمجھیں ۔
کاش کہ تُم میری تھوڑی سی بے وُقُوفی کی برداشت کر سکتے  ! ہاں تُم میری برداشت کرتے تو ہو ۔
اور اُس عِلاقہ سے گُزر کر اور اُنہیں بہُت نصِیحت کرکے یُونان میں آیا ۔
اور بہن اَفّیہ اور اپنے ہم سِپاہ اِرخِپُّس اور فِلیمون کے گھر کی کلِیسیا کے نام ۔
یہی تو میں چاہتا تھا ہم نے ان کے اسلحہ پر قبضہ کرنا ہے
تم نے ایسا کیوں کرے گا؟
اور اب ہمیں رابطہ کیا کیا ہے کہ، وہ بھی، آپ سب کے لئے آئے والے ہیں .
چُونکہ ہم نے سُنا ہے کہ بعض نے ہم میں سے جِنکو ہم نے حُکم نہ دِیا تھا وہاں جاکر تُمہیں اپنی باتوں سے گھبرا دِیا اور تُمہارے دِلوں کو اُلٹ دِیا ۔
نپولین نے اپنے آپ کو سینٹ ہیلینا کے جزیرے پہ تنہا کر لیا تھا۔ کسی کو ٹھیک سے نہیں پتا کہ پھر کیا ہوا تھا۔
ڈھاکہ میں اے ایف ایل- سی آئی او کے یکجہتی مرکزکے مطابق تب سے اب تک 400 مزدور یونینوں کی تصدیق کر دی گئی ہے .
لیکن ایک فعال طاقت ہے .
- ان سب کو .
ہیومنز آف بھوٹان کے پیج کا اسکرین شاٹ
یہ آگے جاکر ترو آس میں ہماری راہ دیکھتے رہے ۔
کیوں ہم ہمیشہ الگ رہے ہیں؟
بیشک اس واقعہ میں قدرتِ الٰہیہ کی بڑی نشانی ہے ، اور ان میں سے اکثر لوگ مومن نہ تھے ۔
آپ صحیح ہیں .
سٹننگ حابیشہ (@stunningHabesha) نے چند تصاویر ارسال کیں جن میں پولیس کا تشدد ظاہر تھا۔
تم میرے دیکھنے میں مدد کرنا چاہتے ہیں تو
شہر کے ذریعے چلنے دو .
میں تمہیں سب سے کہہ رہا ہوں کہ آپ نے کیا کیا .
مگر یِسُوع نے یہ معلُوم کرکے کہا تُم کیوں یہ چرچا کرتے ہوکہ ہمارے پاس روٹی نہیں ؟ کیا اب تک نہیں جانتے اور نہیں سمجھتے ؟ کیا تُمہارا دِل سخت ہوگیا ہے ؟ ۔
مجھے ڈائن ہوں
میکسیکو سٹی کے ثقافتی ادارے، جو اب وزارت ثقافت کہلاتا ہے، نے اس بک کلب کو ۸۰۰ کتابیں فراہم کی۔ آنریک کہتے ہیں، "جب میں نے انہیں پہلی بار فون کیا تھا تو معاملات سارے رسمی تھے۔
ان سے پوچھئے کہ ان میں سے کون اس قسم کی بے ہودہ بات کا ذِمّہ دار ہے ۔
ہیلو کٹی کے جاگی .
کیونکہ تمہارے گندے خون سے یہ مقدس زمین جس کا ہم سے وعدہ کیا گیا تھا۔۔ ناپاک ہوجائے گی
خوبصورت بدیا، ہہ؟
لیکن ہم بعد آج رات پوسٹ کر سکتے ہیں .
سردار کاہِنوں نے روپَے لے کر کہا اِن کو ہَیکل کے خزانہ میں ڈالنا روا نہیں کیونکہ یہ خُون کی قِیمت ہے ۔
کیا تم نے کبھی اس کو کیا ہوا ہے کہ سب سے اچھی بات ہو .
- ہج°ا °لإُ°، ¾ئ³ؤ
اس کا سرف ایک ہی محفوظ راستہ ہے۔
واٹسنز ملائیشیا کے لئے سیاہ ≠ خوبصورت اشتھار یوٹیوب پر اپ لوڈ کیا گیا ,جس کے بعد آن لائن لوگوں نے فوری طور پراس کو نسل پرستی اور جنسیت بڑھانے کے لئے تنقید کا نشانہ بنایا
میں آپ کو آپ کیا کر رہے تھے جہنم میری بات کی وضاحت کر سکتے، مطلب؟
وہاں بہت ساری چیزیں ہے .
ہمیں افسوس ہے کہ ہمارے مداحوں میں سے کچھ کو ویڈیو کی طرف سے ناراضی محسوس ہوئ ہے .
- ہم نے ان سے مل گیا !
یا یہ کہتے ہیں کہ اس رسول صلی اللہ علیہ وآلہ وسلم کو جنون لاحق ہو گیا ہے ، ایسا ہر گز نہیں بلکہ وہ ان کے پاس حق لے کر تشریف لائے ہیں اور ان میں سے اکثر لوگ حق کو پسند نہیں کرتے ۔
معاف کرنا؟
- جی ہاں، سارجنٹ .
And she fell .
اگر تُم دُنیا کے ہوتے تو دُنیا اپنوں کو عِزیز رکھتی لیکن چُونکہ تُم دُنیا کے نہیں بلکہ مَیں نے تُم کو دُنیا میں سے چُن لِیا ہے اِس واسطے دُنیا تُم سے عداوت رکھتی ہے ۔
میں معذرت خواہ ہوں، وکٹر۔
کھجُور کی ڈالیاں لیں اور اُس کے اِستقبال کو نِکل کر پُکارنے لگے کہ ہوشعنا  ! مُبارک ہے وہ جو خُداوند کے نام پر آتا اور اِسرائیل کا بادشاہ ہے ۔
کیونکہ جب ہم کمزور ہی تھے تو عَین وقت پر مسِیح بے دِینوں کی خاطِر مُئوا ۔
اور تمام مکِدُنیہ کے سب بھائِیوں کے ساتھ اَیسا ہی کرتے ہو لیکِن اَے بھائِیو  ! ہم تُمہیں نصِیحت کرتے ہیں کہ ترقی کرتے جاؤ ۔
یہ جام میرے عزیز دوست وکٹر 'بکری والا' کے نام۔ خدا تمہارے ملک کو ہمیشہ سلامت رکھے۔
میں بولٹ کٹر کی ضرورت ہے !
اور جِس گھر میں داخِل ہو وہیں رہنا اور وہِیں سے روانہ ہونا ۔
ٹوکیو سے 5٫30 والی پرواز آ چکی ہے۔ 2 جہاز پہلے ہی منتظر ہیں۔ بارسیلونا سے انے والا ہے۔
مگر جب یہُودیوں نے مُخالفت کی تو مَیں نے لاچار ہوکر قیصر کے ہاں اِپیل کی مگر اِس واسطے نہیں کہ اپنی قَوم پر مُجھے کُچھ اِلزام لگانا تھا ۔
اور سب لوگ اُسے چھُونے کی کوشِش کرتے تھے کیونکہ قُوّت اُس سے نِکلتی اور سب کو شِفا بخشتی تھی ۔
ہر ایک گھاٹی بھر دی جائے گی اور ہر ایک پہاڑ اور ٹِیلہ نِیچا کِیا جائے گا اور جو ٹیڑھا ہے سِیدھا اور جو اُونچا نِیچا ہے ہموار راستہ بنیگا ۔
اور اس وقت تھا .
یِسُوع نے اُن کی طرف دیکھ کر کہا کہ یہ آدمِیوں سے تو نہیں ہوسکتا لیکِن خُدا سے سب کُچھ ہوسکتا ہے ۔
nikhilm0204 (Nikhil Malhotra): رجنیکانت نے اپنا نیا الیکٹرک شیور استعمال کیا اور #BlackoutInPakistan
ہماری سال کے آخر میں فنڈ ریزنگ مہم اس کوشش کا ایک اہم حصہ ہے،لہٰزا اپنے دوستوں اور قارئین سے مالی عطیات ہمارے لیے انتہائی اہم ہیں، بہت زیادہ تعریف کاذکرضروری نہیں !
صالح کی موت سے بچ نکلنے کی تصدیق ہوئی ہے ، وہ خوش قسمت ہے۔
تم ہیکرز ہیک کرنے کے لئے حاصل .
´ç½إہ؛ ؟ ى¸® °،ء·ہ" ء×؟ ´°ي
پانچ منٹ، دان .
یکایک فِردَوس میں پہُنچ کر اَیسی باتیں سُنِیں جو کہنے کو نہیں اور جِن کا کہنا آدمی کو روا نہیں ۔
کیوں ہم صرف وہی جاگ رہے ہو؟
جواب: تیزی سے شرکت کرنے والی کمیونٹی میں مترجمین کی تعداد سو سے زیادہ ہے۔
بڑا سیب ہے۔۔۔ آزادی پسند باغی۔
میں واقعی شرمندہ ہوں .
- وہ یہ نہیں تو کیا ہوگا؟
نہیں، فوجیوں کے لیے نہیں
کیونکہ غرِیب غُربا تو ہمیشہ تُمہارے پاس ہیں لیکن میں تُمہارے پاس ہمیشہ نہ رہُونگا ۔
لیکن یہ سپر، صنفی امتیاز مستشرق اور نسل پرست اشتھار کے بعد میں واٹسنز ملائیشیا بائیکاٹ کر رہا ہوں .
نہیں، یار .
میں اس پوری بات کا صرف مجھ سے دور ہو گیا کی طرح محسوس . . .
¾ئئ¼ؤ؟ ½؛´آ؟ ن ?
اور اللہ ضرور ایسے لوگوں کو ممتاز فرما دے گا جو سچے دل سے ایمان لائے ہیں اور منافقوں کو بھی ضرور ظاہر کر دے گا ۔
"ہم شفقت سیکھتے ہیں تاکہ ہم دوسروں کے ساتھ ویسے ہی پیش آئیں کہ جیسا سلوک ہم اپنے آپ کے لئے چاہتے ہیں۔
سنوڈن کہاں ہے؟
ہم جانتے تھے کہ جو ایک بچہ ہے کہ وہ دفن کیا گیا تھا .
عالمی سیاست
یہ اللہ کی آیتیں ہیں جنہیں ہم آپ پر پوری سچائی کے ساتھ تلاوت فرماتے ہیں ، پھر اللہ اور اُس کی آیتوں کے بعد یہ لوگ کس بات پر ایمان لائیں گے ۔
ہم نے کھو دیا ۔ اب تو سگنل ہی نہيں آ رہے
ایک بات بتاؤں تجھے ؟
یہ آپ ٹرانسپونڈر ہے .
لیکن اس پلاسٹک کے بد اور خطرناک اثرات اتنے ہیں کے یہ اس کے نام نہاد فائدے کسی کام کے نہیں رہتے۔
تم چاہو تو ہم نے گارڈز کی کافی مقدار ہے، اسے قتل کر سکتے ہیں .
اے رسولِ گرامی  ! بیشک ہم نے آپ کی طرف حق پر مبنی کتاب نازل کی ہے تاکہ آپ لوگوں میں اس حق کے مطابق فیصلہ فرمائیں جو اللہ نے آپ کو دکھایا ہے ، اور آپ کبھی بددیانت لوگوں کی طرف داری میں بحث کرنے والے نہ بنیں ۔
- مونیکا !
اورمیرےخیالمیں ہمبھائیتھےیہیوجہ ہےکہلگتاہے کہ  .
یہاں، اس پر کوشش .
"میرے لئے ماہ رمضان تجدید عہد کا وقت ہے۔
- جی ہاں۔ جنگ۔
اس کو پاک طہارت والے لوگوں کے سوا کوئی نہیں چُھوئے گا ۔
لیکن اس نے تمہیں سب کچھ دیا .
کہ تم کیا کہہ رہے ہو؟
ٹھیک کہہ رہے ہیں
اُس میں سونے کا عُود سوز اور چاروں طرف سونے سے منڈھا ہُؤا عہد کا صندُوق تھا ۔ اِس میں من سے بھرا ہُؤا ایک سونے کا مرتبان اور پھُولا پھلا ہُؤا ہارُون کا عصا اور عہد کی تختِیاں تھِیں ۔
مگر مُجھ کو تُجھ سے یہ شِکایت ہے کہ تُو نے اپنی پہلی سی محبّت چھوڑ دی ۔
پھِر مُوسیٰ سے اور سب نبِیوں سے شُرُوع کرکے سب نوِشتوں میں جِتنی باتیں اُس کے حق میں لِکھی ہُوئیں ہیں وہ اُن کو سمجھا دیں ۔
میں نے اسے چھو نہیں سکتے، یاد ہے؟
ہجء¨ ؟ ى¸®³¢¸® ¹¹µçءِ اطµµ µا´د±î
ایک متن پیغام بھیج .
وہ ادویات کے تمام قسم کے اس کی پوری زندگی پر لیا جاتا ہے .
تو ہم کیا کریں گے؟
آپ کو ایک دن سمجھ جائے گا .
کیک کے اندر اپکو ایک چھوٹی سی پلاسٹک کی گڑیا ملے گی جو یسوع مسیح کی نمائندگی کرتی ہے۔
تم، 16 جنگجوؤں میں سے ایک کے لئے نیچے، دو راتوں میں چار جھگڑے مل گیا فاتح والا آخری آدمی کھڑا کیا جائے .
ٹرک شروع کریں اور پیسے کے ساتھ .
ڈیٹنگ پر؟
میَں تُم سے سچ کہتا ہُوں کہ جو اِیمان لاتا ہے ہمیشہ کی زِندگی اُس کی ہے ۔
ہر اچھّی بخشِش اور ہر کامِل اِنعام اُوپر سے ہے اور نوروں کے باپ کی طرف سے مِلتا ہے جِس میں نہ کوئی تبدیلی ہوسکتی ہے اور نہ گردِش کے سبب سے اُس پر سایہ پڑتا ہے ۔
کیونکہ جِس نے ساری شرِیعت پر عمل کِیا اور ایک ہی بات میں خطا کی وہ سب باتوں میں قصُوروار ٹھہرا ۔
لین کی واضح !
اسے اپنا بچہ جب یہ صرف مختلف ہے .
اُونٹ کا سوئی کے ناکے میں سے گُزر جانا اِس سے آسان ہے کہ دَولتمند خُدا کی بادشاہی میں داخِل ہو ۔
جوتے میں بم لگا کر جہاز پہ پہنچ گیا سالا حرامی کہیں کا
ھیپاتیا کے جسم کے تکڑے تکڑے کر کے اْس کی لاش کو سڑکوں پر گھسیٹا گیا اور جلادیا گیا تھا
تم سے نہیں پوچھا .
Killjoy کی یہاں تھا .
میں جب یہاں بیٹھ کر تمہیں سْنتا ہوں
معاف کریے
تم نے سنا نہیں ،راستہ بند ہے،دوسرے راستے سے جاو
دہüب÷ ¸¶؛ٌµئ½ہ´د´ظ
کیا آپ نے اس شخص کو دیکھا ہے جس نے ہماری آیتوں سے کفر کیا اور کہنے لگا : مجھے قیامت کے روز بھی اسی طرح مال و اولاد ضرور دیئے جائیں گے ۔
اُس نے آکر تخت پر بَیٹھے ہُوئے کے دہنے ہاتھ سے اُس کِتاب کو لے لِیا ۔
کیا تم نے کبھی triage کی کے بارے میں سنا؟
کہ مُبارک وہ ہیں جِنکی بدکاریاں مُعاف ہوِئیں اور جِنکے گنُاہ ڈھانکے گئے ۔
مجھے یقین ہے کہ تم پچھلے ہفتے اسے روم بھی لے کر گئے ہو گے۔
تو اپنے رب کی طرف اس حال میں لوٹ آکہ تو اس کی رضا کا طالب بھی ہو اور اس کی رضا کا مطلوب بھی گویا اس کی رضا تیری مطلوب ہو اور تیری رضا اس کی مطلوب ۔
اور اُن دِنوں میں اُنہوں نے ایک بچھڑا بنایا اور اُس بُت کو قُربانی چڑھائی اور اپنے ہاتھوں کے کاموں کی خُوشی منائی ۔
تہیں وہاں پانچ سال تک رکھنے کیلئے؟ تم مجھ سے جنگ کرو گے، تو تم امریکہ سے جنگ کرو گے !
زندگی بخیر، ناورسکی صاحب !
دیکھو جِن مزدُوروں نے تُمہارے کھیت کاٹے اُن کی وہ مزدُوری جو تُم نے دغا کر کے رکھ چھوڑی چِلاتی ہے اور فصل کاٹنے والوں کی فریاد ربّ اُلافواج کے کانوں تک پہُنچ گئی ہے ۔
انہوں نے کہا : اے میرے بیٹے  ! اپنا یہ خواب اپنے بھائیوں سے بیان نہ کرنا ، ورنہ وہ تمہارے خلاف کوئی پُر فریب چال چلیں گے ۔ بیشک شیطان انسان کا کھلا دشمن ہے ۔
And our problems are called "first world problems .
اس نے کہا : اے پروردگار  ! پھر مجھے اس دن تک زندہ رہنے کی مہلت دے جس دن لوگ قبروں سے اٹھائے جائیں گے ۔
وہ کتنے کما رہا ہے؟
نہیں، انہیں روکنے .
اب بھی قبل از وقت .
یِسُوع نے اُن سے کہا میَں تُم سے سچ کہتا ہُوں کہ جب تک تُم اِبنِ آدم کا گوشت نہ کھاو اور اُس کا خُون نہ پیو تُم میں زِندگی نہیں ۔
اور کہا ضرُور ہے کہ اِبنِ آدم بہُت دُکھ اُٹھائے اور بُزُرگ اور سردار کاہِن اور فقِیہ اُسے ردّ کریں اور وہ قتل کِیا جائے اور تِیسرے دِن جی اُٹھے ۔
یتیم لڑکوں کی جادو کی سوچ .
پیسے Cecause، اور cecause میں جاپان میں رہنے کے لئے چاہتا تھا .
اس قسط میں، ہم نے مفت میوزک آرکائیو سے تخلیقی العام لائسنس یافتہ موسیقی کی نمائش کی، جن میں بل ڈوٹ سیشن نے رے گن کے نام سے گانا بھی شامل کیا ہے - فاسٹر فاسٹر برائٹر (CC BY-NC 4 .
بنگلہ دیشی فوٹوگرافروں کا تیار کردہ ہیومنز آف بنگلہ دیش پیج کا اسکرین شاٹ
اِس پر شاگِردوں نے اُس کے پاس آکر کہا کیا تُو جانتا ہے کہ فریسیوں نے یہ بات سُن کر ٹھوکر کھائی ؟
اور تم اڑ تو، مرتا بھی مر جاتا ہے .
- ویسے؟
کیا تم نے کچھ نہیں کیا؟
تو کہنے لگے کہ اسے ہم پر حکمرانی کیسے مل گئی حالانکہ ہم اس سے حکومت کرنے کے زیادہ حق دار ہیں اسے تو دولت کی فراوانی بھی نہیں دی گئی ،
اپنے ہسپانوی زبان میں کیے گیے پوڈ کاسٹ میں، کولمبیا کے موسیقار سیزر لوپیز بتاتے ہیں کہ کیسے انہوں نے اسے بنایا، ان کو کس طرح کے تکنیکی مسائل درپیش ہوئے اور کیسےانہوں نے اسے ایک مخصوص آواز دی۔
کیونکہ تُم جانتے ہو کہ تُمہارا نِکمّا چال چلن جو باپ دادا سے چلا آتا تھا اُس سے تُمہاری خلاصی فانی چِیزوں یعنی سونے چاندی کے ذرِیعہ سے نہیں ہُوئی ۔
اہ، تم نے مجھے صرف نام دے رہے ہیں؟
تاکہ وہ اپنے فوائد بھی پائیں اور قربانی کے مقررہ دنوں کے اندر اﷲ نے جو مویشی چوپائے ان کو بخشے ہیں ان پر ذبح کے وقت اﷲ کے نام کا ذکر بھی کریں ، پس تم اس میں سے خود بھی کھاؤ اور خستہ حال محتاج کو بھی کھلاؤ ۔
آپ سرکاری مفرور ہیں وہ کیا کریں ٹھہرو؟
کس طرح آپ کو اس راستے پر حاصل کرنے پر کی منصوبہ بندی کر رہے ہیں؟
Good birds !
والد صاحب کی چاہیئے کام پر جانے .
چلو، سپاہی !
طاس رضامند نہیں ہوا اور تمہیں زندہ لانے کا حکم دیا۔
پس توما نے جِسے توام کہتے تھے اپنے ساتھ کے شاگِردوں سے کہا کہ آو ہم بھی چلیں تاکہ اُس کے ساتھ مریں ۔
لیکن اس نظام سے ہم ابھی تک مرکزی سرور تک رسائی حاصل نہیں کر سکتے تھے
روشنی جاؤ !
اس سے میری کمرِ ہمت مضبوط فرما دے ۔
(۲۱ دن)
وقت کے ایک معیّن اندازے تک ۔
پانی کی طرح بہہ .
یہ ہے تیرے دوست کی تصویر عضام ال کشنیری
- تو تم نے دو مردوں اور تین عورتوں کو دیکھا
اور شیشے بھی چاندی کے بنے ہوں گے جنہیں انہوں نے ہر ایک کی طلب کے مطابق ٹھیک ٹھیک اندازہ سے بھرا ہوگا ۔
جو لوگ اللہ کی آیتوں میں جھگڑا کرتے ہیں بغیر کسی دلیل کے جو ان کے پاس آئی ہو ، یہ جھگڑا کرنا اللہ کے نزدیک اور ایمان والوں کے نزدیک سخت بیزاری کی بات ہے ، اسی طرح اللہ ہر ایک مغرور اور سر کش کے دل پر مُہر لگا دیتا ہے ۔
وہ درست، آپ کے بھائی نہیں ہے؟
ہمارے بچے کالج کی تعلیم مکمل کر چکے ہیں اور گریجویشن کے فوری بعد ملازمت حاصل کر چکے پیں۔
جب لاہور حملے کے بعد کی صورت حال سے گزر رہا تھا اس وقت وفاقی دارالحکومت میں ممتاز قادری کی حمائت میں احتجاج کرنے کے لئےجمع ہوئے ہزاروں افراد کے مارچ پر پولیس کی جانب سے آنسو گیس فائر کی گئی۔
وہ گارمنٹ ورکرز یکجہتی فیڈریشن کی جنرل سیکرٹری ہیں۔
اچھّا آدمِی اچھّے خزانہ سے اچھّی چیزیں نِکالتا ہے اور بُرا آدمِی بُرے خزانہ سے بُری چیزیں نِکالتا ہے ۔
وہ بوری اْٹھاو محترمہ ہمیں چلنا ہے
یہ بھی ایک افواہ ہے کہ نپولین کی دور کی نظر کمزور تھی۔ - کیا بات ہے۔ - کیا بات ہے۔
پھر جب ان دونوں میں سے پہلی مرتبہ کا وعدہ آپہنچا تو ہم نے تم پر اپنے ایسے بندے مسلّط کر دیئے جو سخت جنگ جُو تھے پھر وہ تمہاری تلاش میں تمہارے گھروں تک جا گھسے ، اور یہ وعدہ ضرور پورا ہونا ہی تھا ۔
تم کسی پر اعتماد نہیں کر سکتے ہیں .
اس کی ماں کا نام ہے .
تم نے مجھے پکڑ لیا .
تو وہ آپ کو ایک بھی وجہ نہیں ملے گی، اگر کوئی آپ سے پوچھے کہ ایسا کیوں ہوا تو بس اتنا کہہ دیں۔
اور ہم نے آپ کو نہیں بھیجا مگر اللہ کے اطاعت گزار بندوں کو خوشخبری سنانے والا اور بغاوت شعار لوگوں کو ڈر سنانے والا بنا کر ۔
، چلو اب ہم منتقل کرنے کی ضرورت .
چُنانچہ تُم میں سے کِتنوں ہی نے مان بھی لِیا ہے کہ ہم تُمہارا فخر ہیں جِس طرح ہمارے خُداوند یِسُوع کے دِن تُم بھی ہمارا فخر ہوگے ۔
تاکہ سب راستبازوں کا خُون جو زمِین پر بہایا گیا تُم پر آئے ۔ راستباز ہابِل کے خُون سے لے کر برکیاہ کے بیٹے زکریاہ کے خُون تک جِسے تُم نے مقدِس اور قربانگاہ کے درمِیان میں قتل کِیا ۔
مجھے اپنے ہندوستانی جنگ رو، بیٹا دیکھتے ہیں .
اس کا گھر explêndida، مسز LAURA ہے .
اور صرف وہی اتنی شفقت دکھا سکتے ہیں
تو انہوں نے اپنے رب کے حکم سے سرکشی کی ، پس انہیں ہولناک کڑک نے آن لیا اور وہ دیکھتے ہی رہ گئے ۔
اچھا، یار .
میں چلا گیا اور ان کی حفاظت کے لئے لڑے کیوں وہ ہو .
اور بربط نوازوں اور مُطِربوں اور بانسلی بجانے والوں اور نرسِنگا پھُونکنے والوں کی آواز پھِر کبھی تُجھ میں نہ سُنائی دے گی اور کِسی پیشہ کا کاریگر تُجھ میں پھِر کبھی نہ پایا جائے گا اور چکّی کی آواز تُجھ میں پھِر کبھی نہ سُنائی دے گی ۔
یہ، اہ، واقعی بہت اچھا آخر تم لوگوں کو پورا کرنے کے لئے ہے .
یہ آدمی آپ کو دیکھنے کے لئے اچھا ہے .
تم سے کہا، تم یہاں رہ سکتے .
تم کیا سوچتے ہو کہ میں ہوں؟
بات چیت کرے گا .
کیا اُن کے لئے کچھ ایسے شریک ہیں جنہوں نے اُن کے لئے دین کا ایسا راستہ مقرر کر دیا ہو جس کا اللہ نے حکم نہیں دیا تھا ، اور اگر فیصلہ کا فرمان صادر نہ ہوا ہوتا تو اُن کے درمیان قصہ چکا دیا جاتا ، اور بیشک ظالموں کے لئے دردناک عذاب ہے ۔
- ناورسکی۔
کیا وجہ ہے کہ تُم یہ نہیں سمجھتے کہ میں نے تُم سے روٹی کی بابت نہیں کہا ؟ فریسیوں اور صدوقیوں کے خمِیر سے خبردار رہو ۔
دیکھو ایک کنواری حامِلہ ہوگی اور بیٹا جنیگی اور اُس کا نام اِعّمانُوایل رکھیں گے جِس کا ترجمہ ہے خُدا ہمارے ساتھ ۔
انہوں نے ان میں سے بعض کو ججوں کے سامنے پکارہ ان سے پوچھتے ہوئے کہ آزاد رہو۔
تم مصیبت میں؟
بیشک ابلیس نے ان کے بارے میں اپنا خیال سچ کر دکھایا تو ان لوگوں نے اس کی پیروی کی بجز ایک گروہ کے جو صحیح مومنین کا تھا ۔
کیا، نہیں !
نیچے بیٹھ جاؤ
لیکن میں آپ یہاں رہنے کی ضرورت ہے .
اس کے لئے "ایک سفید whale - جلد آپ کی آنکھوں، مردوں،
پس پِیلاطُس نے اُس سے کہا تُو مُجھ سے بولتا نہیں ؟ کیا تو نہیں جانتا کہ مُجھے تُجھ کو چھوڑدینے کا بھی اِختیار ہے اور مصلُوب کرنے کا بھی اِختیار ہے ؟ ۔
میں چاہتا ہوں کہ سب آدھے گھنٹے میں یہاں سے فارغ ہو جائیں۔
- تقریبا ہم سب کی ضرورت تعداد .
شریعت میں (اسلامی قانون) مشترکہ مفادات کے احساس کی صحیح راہ نصیحت کرنا ہے، جو حضرت محمد (علیہ اسلام) نے قائم کی،
احمق میڈیا کراچی ہوائی اڈے کے حوالے سے جھوٹی خبریں دے رہا ہے، کوئی ہوائی جہاز اغوا نہیں ہوا، وہ سادہ کپڑوں میں پولیس والے ہیں ۔
±×³à´آ ³" ¸ٍہج¾ك
میرے پاس جلد آنے کی کوشِش کر ۔
بادشاہ بُہت غمگِین ہئوا مگر اپنی قسموں اور مہمانوں کے سبب سے اُس سے اِنکار کرنا نہ چاہا ۔
-You're استقبال .
اور کسی کو علم بھی نہیں ہے
یہی سچ ہے داستان
دھکا دیا؟
نہیں، ایک منٹ رکو .
مجھے کور کرو
کیونکہ وہ یہُودی نہیں جو ظاہِر کا ہے اور نہ ختنہ ہے جو ظاہِری اور جِسمانی ہے ۔
تو اس نے جھٹلا دیا اور نافرمانی کی ۔
مگر اپنے قصُور پر یہ ملامت اُٹھائی کہ ایک بے زبان گدھی نے آدمِی کی طرح بول کر اُس نبی کو دِیوانگی سے باز رکھّا ۔
اور ان کا کیا نقصان تھا اگر وہ اللہ پر اور یومِ آخرت پر ایمان لے آتے اور جو کچھ اللہ نے انہیں دیا تھا اس میں سے اس کی راہ میں خرچ کرتے ، اور اللہ ان کے حال سے خوب واقف ہے ۔
منتقل کریں !
ایرانی خواتین کی حقوق کی وکیل مدیحہ گلرو جیل سے رہا
اس کی مدد نہیں کر سکتا، یار، وہ چلا گیا ہے .
یہ Titans کا بھرا ہوا ہے !
اس کے ہاتھ سیل .
یہی وجہ ہے کہ اس اپارٹمنٹ کے لئے ادائیگی کرتا ہے کیا ہے دنیا میں سب سے مہنگا شہر میں .
جواب:وک ایڈیمز میں میری شمولیت اچانک ہی ہوگئی۔ جب يونانی ساتھی اور میرے دوست نے مجھے مترجمین کی وک ایڈیمز میں شراکت کے لیے پاول کی کال کے ساتھ ایک ای میل بھیجی۔
آپ ایک چیک کرنے کے تجسس حاصل؟
پھِر مَیں نے اُس اژدہا کے مُنہ سے اور اُس حَیوان کے مُنہ سے اور اُس جھُوٹے نبی کے مُنہ سے تِین ناپاک رُوحیں مینڈکوں کی صُورت میں نِکلتے دیکھِیں ۔
تو خواہ مخواہ اجھل رہا ہے ، کچھ نہيں ہے تو کچھ نہيں بس ایک کیڑا ہے
اور کافر لوگ کہتے ہیں کہ آپ پیغمبر نہیں ہیں ، فرما دیجئے : میری رسالت پر میرے اور تمہارے درمیان اﷲ بطورِ گواہ کافی ہے اور وہ شخص بھی جس کے پاس صحیح طور پر آسمانی کتاب کا علم ہے
اُنہوں نے اُس سے کہا اَے عَورت تُو کیوں روتی ہے ؟ اُس نے اُن سے کہا اِس لِئے کہ میرے خُداوند کو اُٹھالے گئے ہیں اور معلُوم نہیں کہ اُسے کہاں رکھّا ہے ۔
میں معافی چاہتا ہوں، گلین .
ایک قدرتی اخترتی واقعہ ہے جس  .
ہم جراتمند کے باقی کہاں ہیں، پھر ہم چھوڑ سکتے ہیں تلاش کرنے کی ضرورت .
ہاں، میں نے کچھ کاغذات دستخط کیے تھے
جو کوئی یہ کہتا ہے کہ مَیں اُس میں قائِم ہُوں تو چاہئے کہ یہ بھی اُسی طرح چلے جِس طرح وہ چلتا تھا ۔
تم مرنا تو، میں مر جاؤں .
اور اُس سے کہنے لگے تُو اِن کاموں کو کِس اِختیار سے کرتا ہے ؟ یا کِس نے ےتُجھے یہ اِختیار دِیا کہ اِن کاموں کو کرے ؟ ۔
کویت میں دوبارہ آ کر مجھے خوشی ملی خاص کر تم سے مل کر
تم جنگ میں جانے کے لئے جا رہے ہیں؟
کیا اُنہوں نے پرندوں کو اپنے اوپر پر پھیلائے ہوئے اور کبھی پر سمیٹے ہوئے نہیں دیکھا ؟ اُنہیں فضا میں گرنے سے کوئی نہیں روک سکتا سوائے رحمان کے بنائے ہوئے قانون کے ، بے شک وہ ہر چیز کو خوب دیکھنے والا ہے ۔
تو انہیں وہ برائیاں آپہنچیں جو انہوں نے کما رکھی تھیں ، اور اُن لوگوں میں سے جو ظلم کر رہے ہیں انہیں بھی عنقریب وہ برائیاں آپہنچیں گی جو انہوں نے کما رکھی ہیں ، اور وہ اللہ کو عاجز نہیں کرسکتے ۔
پردیسی تھا ۔ تُم نے مُجھے گھر میں نہ اُتارا ۔ ننگا تھا ۔ تُم نے مُجھے کپڑا نہ پہنایا ۔ بِیمار اور قید میں تھا ۔ تُم نے میری خبر نہ لی ۔
ٹھیک ہے، ٹھیک . . .
میں نے اس کو عمل کر رہی ہوں .
میں نے اس طرح کچھ بھی کبھی نہیں دیکھا ہے !
یہاں آو، تم لوگ .
پس اپنی اِس بدی سے تَوبہ کر اور خُداوند سے دُعا کرکہ شاید تیرے دِل کے اِس خیال کی مُعافی ہو ۔
آپ بغیر پاسپورٹ کے ویزہ نہیں لے سکتے۔
کچھ جم خواتین کے لئے بھی ہیں۔
Titans کے خلاف بدلہ، اہ؟
اُس کے ماں باپ حَیران ہُوئے اور اُس نے اُنہیں تاکِید کی کہ یہ ماجرا کِسی سے نہ کہنا ۔
- یہاں کچھ روح، لڑکوں .
گھر وہاں سے ایک ہے .
سب لوگ اپنے ہتھیار واپس رکھ لیں۔۔۔ ہم یہاں آپ کی مدد کیلئے ہیں۔
پھر لوگ بچّوں کو اُس کے پاس لانے لگے تاکہ وہ اُن کو چُھوئے مگر شاگِردوں نے اُن کو جھِڑکا ۔
ٹھیک ہے، یہ ایک منصفانہ ہے .
اور حکم دیا تھا کہ فرعون کے پاس جاؤ وہ سرکش ہو گیا ہے ۔
ہم زلزلہ کر رہے ہیں .
کیونکہ جِس طرح مسِیح کے دُکھ ہم کو زِیادہ پہنچتے ہیں اُسی طرح ہماری تسلّی بھی مسِیح کے وسِیلہ سے زِیادہ ہوتی ہے ۔
جناح اسپتال میں خون کی کمی ہے، خون کے عطیات کی اشد ضرور ہے۔
ایسے لوگوں کی پیروی کرو جو تم سے کوئی معاوضہ نہیں مانگتے اور وہ ہدایت یافتہ ہیں ۔
اور اگر آدمِی ساری دُنیا حاصِل کرے اور اپنی جان کا نُقصان اُٹھائے تو اُسے کیا فائِدہ ہوگا ؟ یا آدمِی اپنی جان کے بدلے کیا دے گا ؟
وہ اس ملیشا کو اپنے ذاتی مفادات کے حصول کے لیے استعمال کرتے ہیں۔
terabytes کو سینکڑوں ایک منٹ .
پس تَوبہ کے مُوافِق پھل لاؤ اور اپنے دِلوں میں یہ کہنا شُرُوع نہ کرو ابرہام ہمارا باپ ہے کیونکہ مَیں تُم سے کہتا ہُوں کہ خُدا اِن پتھّروں سے ابرہام کے لِئے اولاد پَیدا کرسکتا ہے ۔
ہم تُمہارے حق میں ہمیشہ دُعا کرکے اپنے خُداوند یِسُوع مسِیح کے باپ یعنی خُدا کا شُکر کرتے ہیں ۔
ڈاکٹر یہاں ہوں . لارنس ہیز،
میں آپ کے ساتھ اپ کو پکڑنے گا .
انہوں نے کس پر گولی چلائی جناب؟
کیونکہ جو کُچھ دُنیا میں ہے یعنی جِسم کی خواہِش اور آنکھوں کی خواہِش اور زِندگی کی شیخی وہ باپ کی طرف سے نہیں بلکہ دُنیا کی طرف سے ہے ۔
اچھا جوتے، ٹنکر بیل .
اس سے آگے بڑھ رہا ہے .
عورتوں کے ساتھ بدتمیزی کرنے کا تمہیں کیا حق ہے۔۔؟
ایک الیکٹرانک آلہ، بلکہ ایک بم .
نظام نے لباس کو زہر میں بجھایا تھا۔
میں آپ سب کا مشکور ہوں .
اُس نے اُن کی سخت دِلی کے سبب سے غمگِین ہوکر اور چاروں طرف اُن پر غُصّہ سے نظر کرکے اُس آدمی سے کہا اپنا ہاتھھ بڑھا ۔ اُس نے بڑھا دِیا اور اُس کا ہاتھھ دُرست ہوگیا ۔
آخری خواہش۔
دو midnights چلے گئے !
55 سالہ لنکیش، کوریائی زبان ٹیبلوڈ کی ایڈیٹر تھی جس نے ہندو قوم پرست تنظیموں اور وزیر اعظم نریندر مودی کے خلاف زبردست موقف لیا تھا .
اور ہماری اُمّید تُمہارے بارے میں مضبُوط ہے کیونکہ ہم جانتے ہیں کہ جِس طرح تُم دُکھوں میں شرِیک ہو اُسی طرح تسلّی میں بھی ہو ۔
COIT ٹاور قیادت جس  .
ہم بہت زیادہ تیکنیکی تفصیلات بھی مہیا کرنا چاہتے ہیں کہ کیا ہوا تھا۔
مجھے دو .
I Juarez میں میں کام کیا .
یہاں سے نکل جاؤ، بچے !
Faran rafis interview - projectcleanupforpeace from Faisal Kapadia on Vimeo .
یہ آپ بھی اس کو چھو کرنے کے لئے بغیر سب سے زیادہ خوبصورت اشاروں ادا کرتا ہے .
تجھے خرید چکا ہوں میں تو میرا غلام ہے
معذرت، یار .
'والا یہ ایک اچھا وقت نہیں ہے اسے بتا رہا ہوں .
پِھر گیت گا کر باہر زَیتُون کے پہاڑ پر گئے
یہ افترا پرداز لوگ اس طوفان پر چار گواہ کیوں نہ لائے ، پھر جب وہ گواہ نہیں لا سکے تو یہی لوگ اللہ کے نزدیک جھوٹے ہیں ۔
- جی ہاں، بالکل .
وہ مل گیا  . .
بیشک رات اور دن کے بدلتے رہنے میں اور ان جملہ چیزوں میں جو اللہ نے آسمانوں اور زمین میں پیدا فرمائی ہیں اسی طرح ان لوگوں کے لئے نشانیاں ہیں جو تقوٰی رکھتے ہیں ۔
اب، آپ کو ایک بہتر حل ہے تو،
" حشام نے مزید کہا کہ ایسا بھی ہوتا ہے کہ غیر مسلم بھی جزبہ خیر سگالی کے تحت دفاتر، تعلیمی مراکز، اور عوامی مراکز میں مسلمانوں کی مدد کرتے ہیں۔
- ڈاکٹر Osmar خطرے میں ہے .
مجھے لگتا ہے وہ کامیاب ہوں گے سوچ بھی نہیں سکتا .
کہ ایک کمپنی کمانڈر سے براہ راست حکم ہے .
اور نئی اِنسانِیّت کو پہن لِیا ہے جو معرفت حاصِل کرنے کے لِئے اپنے خالِق کی صُورت پر نئی بنتی جاتی ہے ۔
مجھے معلوم ہے، کافی دیر ہو چکی ہے، اور شاید آپ کا کہیں اور کا ارادہ ہو۔ لیکن اگر آپ رات کا کھانا پسند کریں تو، ہم ابھی ٹیکسی پکڑ کہ کہیں جا سکتے ہیں۔
ہا؟ ّ´ش , ·خ¸¶ہا ¼ز½ؤ ء" ہüاطءض½أءز
اگر والد محترم ہماری شادی پر رضامند نہ ہوں، تو میں چاہوں گا کہ تم اسے اپنے ہاتھوں سے ختم کردو۔
اس کے بعد اپنے گھر جاؤ اور شہر کے بینک اپنی بیوی کو لینے .
آہ، جی ہاں کے .
اِس پر اُنہوں نے اُس کے مُنہ پر تھُوکا اور اُس کے مُکّے مارے اور بعض نے طمانچے مار کر کہا ۔
میرے راستے سے ہٹ جاؤ !
#OccupyMyself: سماجی میڈیا بھگوڑے کا اعتراف
-میں اس کے نیچے ڈال دیا ہے .
اُن لڑکوں کی مانِند ہیں جو بازار میں بَیٹھے ہُوئے ایک دُوسرے کو پُکار کر کہتے ہیں کہ ہم نے تُمہارے لِئے بانسلی بجائی اور تُم نہ ناچے ۔ ہم نے ماتم کِیا اور تُم نہ روئے ۔
- فوری !
میں شاذ و نادر ہی اپنی ریاست کو چھوڑ کریں  . . .
ہم آپ کے ساتھ دورے لے لیں گے .
ڈاکٹر زولا .
انہوں نے کہا کہ، تھکاوٹ یا تکی اضافہ نہیں کرے گا اور اپنی عقل کوئی نہیں فیدم سکتے ہیں .
ہمیں سفارتی استثناءحاصل ہے
لیکِن جَیسی ہے اگر وَیسی ہی رہے تو میری رائے میں زِیادہ خُوش نصِیب ہے اور مَیں سمجھتا ہُوں کہ خُدا کا رُوح مُجھ میں بھی ہے ۔
جی ہاں، شکریہ .
اور سردِیس کی کلِیسیا کے فرِشتہ کو یہ لِکھ کہ جِس کے پاس خُدا کی سات رُوحیں ہیں اور سات سِتارے ہیں وہ یہ فرماتا ہے کہ مَیں تیرے کاموں کو جانتا ہُوں کہ تُو زِندہ کہلاتا ہے اور ہے مُردہ ۔
ٹھیک ہے، چلو .
ایک ہی وقت میں بہت کچھ اچھا ہے !
رائفل کو صرف وہاں ہے .
بے شک ہم نے آپ پر قرآن تھوڑا تھوڑا کر کے نازل فرمایا ہے ۔
میرے والد نے اپنے بعد کمپنی کے نام پر رکھا گیا .
جہاں پناہ، میرا خیال تھا کہ آپ الموت میں ہی رکیں گے۔
چُونکہ بہُتوں نے اِس پر کمر باندھی ہے کہ جو باتیں ہمارے درمِیان واقِع ہُوئِیں اُن کو ترتیب وار بیان کریں ۔
کیونکہ جو آتا ہے اگر وہ کِسی دُوسرے یِسُوع کی منادی کرتا ہے جِس کی ہم نے منادی نہیں کی یا کوئی اَور رُوح تُم کو مِلتی ہے جو نہ مِلی تھی یا دُوسری خُوشخبری مِلی جِس کو تُم نے قبُول نہ کِیا تھا تو تُمہارا برداشت کرنا بجا ہے ۔
جب آپ مسلمانوں سے فرما رہے تھے کہ کیا تمہارے لئے یہ کافی نہیں کہ تمہارا رب تین ہزار اتارے ہوئے فرشتوں کے ذریعے تمہاری مدد فرمائے ۔
اِس سبب سے وہ اِیمان نہ لاسکے کہ یسعیاہ نے پِھر کہا ۔
اُس کے مالِک نے جواب میں اُس سے کہا اے شرِیر اور سُست نوکر  ! تُو جانتا تھا کہ جہاں میں نے نہیں بویا وہاں سے کاٹتا ہُوں اور جہاں میں نے نہیں بِکھیرا وہاں سے جمع کرتا ہُوں ۔
یہ اپنے مشن نہیں ہے !
³ھµµ ±×·¸°ش ؤا¾î
آپ، مجھ پر مسکرا رہے ہو لڑکے، یا آپ کے قدرتی ریاست ہے؟
اس طرح ایک شرم کی بات ہے، اگر آپ اس طرح ایک پیاری سی ماڈل ہوتے تھے .
کے یہاں میں میں چاہتا تھا جو کوئی بھی ہو سکتا / . i کے
اور اِن سب باتوں کے سِوا ہمارے تُمہارے درمِیان ایک بڑا گڑھا واقِع ہے ۔ اَیسا کہ جو یہاں سے تُمہاری طرف پار جانا چاہیں نہ جا سکیں اور نہ کوئی اُدھر سے ہماری طرف آ سکے ۔
ئûئنہج ½أ¹خµéہج؟ © !
دنیا کو ایک نجات دہندہ کی ضرورت نہیں ہے لیکن ہر روز میں سے ایک کے لئے رو رہی لوگوں سنتے .
ٹھیک ہے، یہ گندگی ہم ضروری ضرورت ہے کہ نہیں ہے، یہ ایک دباؤ نقطہ ہے .
اورچھوٹےموڑایک دوستیکوکیا
میں ایک ٹیم کی ضرورت ہو گی .
سنو، ڈوم دو دنوں میں ریو میں ہونے والا ایک محفوظ ضرورت .
کون چھری پھینک دیا؟
-وہ ایک کیمورا تالا مل گیا ہے !
میں، مارکیٹ کی طرف بڑھ گیا تھا لیکن میں نے اپنے راستے کو کھو دیا ہے لگ رہے ہو .
فکر نہ کریں، آپ کو کوئی وقت نہیں میں اس عادت ہو جائے گی .
وہ کون ہو سکتا ہے؟
یہی وجہ ہے کہ ہم شروع تاکہ جہاں ہم شا دیکھا آخری جگہ ہے .
نائٹ یہاں ہے .
کیا آپ تاخیر کیپٹن ہے،؟
اسے بھول جاؤ یہ میرے لیے ہے عمار کی طرف سے تحفہ ۔
اُنہوں نے اُس سے یہ سوال کِیا کہ اَے اُستاد ہم جانتے ہیں کہ تیرا کلام اور تعلِیم دُرُست ہے اور تُو کِسی کی طرفداری نہیں کرتا بلکہ سچّائی سے خُدا کی تعلِیم دیتا ہے ۔
میں مانتا جب اضافی اقدام کے لئے، یہ بہت خوشی ہوئی
بے حُرمتی کی حالت میں بویا جاتا ہے اور جلال کی حالت میں جی اُٹھتا ہے ۔ کمزوری کی حالت میں بویا جاتا ہے اور قُوّت کی حالت میں جی اُٹھتا ہے ۔
19 ہواؤں دس گرہیں میں دو سات صفر میں ہیں .
اور سان فرانسسکو کی طرف بڑھے سرخی کے .
میں صرف امید کر سکتا ہوں کہ تمام سیاسی جماعتیں ، وکلاء ، فوج اپنے زاتی اختلافات سے ایک لمحے کیلئے بالاء تر ہوکر متاثرین کی مدد کیلئے تیار ہوجائیں۔
تو ہم عنقریب اسے آسانی یعنی رضائے الٰہی کے لئے سہولت فراہم کر دیں گے ۔
½أ°ٌ؟ ،¼­ ہخ"‎ ³¶؛ٌاك´ظ ¸"اد°ي ½حءّ ¾تہ¸½أءز ? ءضہخ´ش !
نہیں۔ نہیں۔ نہیں۔
ہیرودِیس یِسُوع کو دیکھ کر بہُت خُوش ہُؤا کیونکہ وہ مُدّت سے اُسے دیکھنے کا مُشتاق تھا ۔ اِس لِئے کہ اُس نے اُس کا حال سُنا تھا اور اُس کا کوئی مُعجزہ دیکھنے کا اُمّیدوار تھا ۔
اس کی تعریف، آپ کا شکریہ .
میں تھوڑا مصروف رہا ہوں .
تم نے وہ ویڈیو کیوں ریکارڈ کرایا؟
ٹھیک ہے، میری بات سنیں .
کیا وُہی مسِیح کے خادِم ہیں ؟ ( میرا یہ کہنا دِیوانگی ہے ) مَیں زِیادہ تر ہُوں ۔ محنتوں میں زِیادہ ۔ قَید میں زِیادہ ۔ کوڑے کھانے میں حدّ سے زِیادہ ۔ بار ہا مَوت کے خطروں میں رہا ہُوں ۔
¾ئ؛ü , ؟ ى½أ´آ °إ؟ ¹؟
یقیناً آسمانوں اور زمین کی پیدائش انسانوں کی پیدائش سے کہیں بڑھ کر ہے لیکن اکثر لوگ علم نہیں رکھتے ۔
اپنے گھر کا بخُوبی بندوبست کرتا ہو اور اپنے بچّوں کو کمال سنجِیدگی سے تابِع رکھتا ہو ۔
اُس نے کہا ہاں ۔ مگر زیادہ مُبارک وہ ہیں جو خُدا کا کلام سُنتے اور اُس پر عمل کرتے ہیں ۔
"یہ قمری مہینہ دن بھر بھوکا رہنے اور شام کو پیٹ بھر کر کھا لینے کے لئے ہی نہیں ہے۔
جیسے تو ناظم پر زور جماتی ہے
بیلجئیم آل، ہہ؟
- کیا آپ بینی گولسن ہیں؟ 1494 01: 54:
موسیٰ علیہ السلام نے اپنی قوم سے فرمایا : کیا تم اس چیز کو جو ادنیٰ ہے بہتر چیز کے بدلے مانگتے ہو ؟ اگر تمہاری یہی خواہش ہے تو کسی بھی شہر میں جا اترو یقیناً وہاں تمہارے لئے وہ کچھ میسر ہو گا جو تم مانگتے ہو ،
ڈونا LAURA، کچھ خوفناک ہوا تھا .
اور جن لوگوں نے کفر کیا ہے کہیں گے : اے ہمارے رب  ! ہمیں جنّات اور انسانوں میں سے وہ دونوں دِکھا دے جنہوں نے ہمیں گمراہ کیا ہے ہم انہیں اپنے قدموں کے نیچے روند ڈالیں تاکہ وہ سب سے زیادہ ذِلّت والوں میں ہو جائیں ۔
تم نے الوداع کہنے کے لئے نہیں جا رہے ہیں؟
اُس نے اُس سے کہا اَے اچھّے نَوکر شاباش  ! اِس لِئے کہ تُو نِہایت تھوڑے میں دِیانتدار نِکلا اب تُو دس شہروں پر اِختیار رکھ ۔
میں نہیں جانتا، صاحب .
- سر .
چار، آپ میری بات سننی پڑے .
کہ مُبارک ہے وہ بادشاہ جو خُداوند کے نام سے آتا ہے ۔ آسمان پر صُلح اور عالمِ بالا پر جلال  !
دنیا کی ساری تکلیفیں بھی اس چیز کو ڈھونڈنے میں تمہاری مدد نہیں کر سکتیں، جو موجود ہی نہیں ہے۔
اللہ ہی کے لئے آسمانوں اور زمین کی بادشاہت ہے ، وہ جو چاہتا ہے پیدا فرماتا ہے ، جسے چاہتا ہے لڑکیاں عطا کرتا ہے اور جسے چاہتا ہے لڑکے بخشتا ہے ۔
نہیں، نہیں، رکو، رکو
یِسُوع نے فوراً اُن سے کہا خاطر جمع رکھّو ۔ میں ہُوں ۔ ڈرو مت ۔
- کنونشن۔
وہ چھوٹے محسوس کیا .
اور چُونکہ مُجھے اِس کا یقِین ہے اِس لِئے مَیں جانتا ہُوں کہ زِندہ رہُوں گا بلکہ تُم سب کے ساتھ رہُوں گا تاکہ تُم اِیمان میں ترقّی کرو اور اُس میں خُوش رہو ۔
تھوڑا بہت کھانا؟ تھوڑا بہت کھانا؟ کچھ کھانا پینا۔
Juarez میں وہ میں کھودنے تو کیا ہوتا ہے .
ہم صرف سب کچھ لے رہے ہیں .
اور ان کے اگلے اپنے پچھلوں سے کہیں گے : سو تمہیں ہم پر کچھ فضیلت نہ ہوئی پس اب تم بھی عذاب کا مزہ چکھو اس کے سبب جو کچھ تم کماتے تھے ۔
کیونکہ اُس کے شاگِرد شہر میں کھانا مول لینے کو گئے تھے ۔
اور زمِین کے وہ سب رہنے والے جِن کے نام اُس برّہ کی کِتابِ حیات میں لِکھے نہیں گئے جو بنایِ عالم کے وقت سے ذِبح ہُؤا ہے اُس حَیوان کی پرستِش کریں گے ۔
اوہ، میرے خدایا !
- دور واپس !
اے مومنو  ! بیشک اللہ نے تمہارے لئے تمہاری قَسموں کا کفارہ دے کر کھول ڈالنا مقرر فرما دیا ہے ۔ اور اللہ تمہارا مددگار و کارساز ہے ، اور وہ خوب جاننے والا بڑی حکمت والا ہے ۔
وہ میرے عقیدے دی اس دنیا میں بھلائی ہے کہ .
پھِر اُس نے اُن سے کہا تُم میں سے کَون ہے جِس کا ایک دوست ہو اور وہ آدھی رات کو اُس کے پاس جاکر اُس سے کہے اَے دوست مُجھے تِین روٹیاں دے ۔
تم اس کے لئے تیار ہیں؟
¼¼؛£·ç½؛ , ¾ئء÷ ہض¾ْ³×؟ ن
جو انہوں نے اپنی زندگی مبارک میں انجام دیے تھے جب وہ خود کو خدا کے حوالے کر کے آگ میں گئے، اْن کو ایک داغ بھی نہیں آیا
GLOBE ہر سال کے ارد گرد ہوتے ہیں .
پھِر مَیں نے ایک زورآور فرِشتہ کو بُلند آواز سے یہ مُنادی کرتے دیکھا کہ کَون اِس کِتاب کو کھولنے اور اُس کی مُہریں توڑنے کے لائِق ہے ؟
میں ایک صندوق میں دفن ہوں
اوہ، اگر زندگی کے لمحات سے بنا رہے تھے
اور وہ اُن کواس قِسم کی بہت سی تمثیلیں دے دے کر اُن کی سمجھھ کے مُطابق کلام سُناتا تھا ۔
اور ایک سنگل جانے کے ساتھ بڑا، برا بھیڑیا چھوٹی سی لڑکی کھا تھا .
اصل میں، بلکہ مذاق لگتا .
اور یاد کرو جب تمہارے رب نے آگاہ فرمایا کہ اگر تم شکر ادا کرو گے تو میں تم پر نعمتوں میں ضرور اضافہ کروں گا اور اگر تم ناشکری کرو گے تو میرا عذاب یقیناً سخت ہے ۔
چلو، چلو .
پہلے ایک وقت  . . .
میں قانونی طور پہ ریٹائر ہو جاؤں گا جس دن تم حلف لو گے۔
جو لڑکا میں نے اس چوک میں دیکھا تھا وہ صرف اچھا بننے کے قابل نہیں تھا بلکہ عظیم بن سکتا تھا۔
تمہیں پتا ہے۔۔۔کیوں۔۔؟
آپ اکیلے ہی اپنے دمہ پر نااہل ہو جائے گا .
مَیں مسِیح میں ایک شخص کو جانتا ہُوں ۔ چَودہ برس ہُوئے کہ وہ یکایک تِیسرے آسمان تک اُٹھا لِیا گیا ۔ نہ مُجھے یہ معلُوم کہ بدن سمیت نہ یہ معلُوم کہ بغَیر بدن کے ۔ یہ خُدا کو معلُوم ہے ۔
جیک، تم کہاں ہو؟
اگر وہ تم سے اس مال کو طلب کر لے پھر تمہیں طلب میں تنگی دے تو تمہیں دل میں تنگی محسوس ہوگی اور تم بخل کرو گے اور اس طرح وہ تمہارے دنیا پرستی کے باعث باطنی زنگ ظاہر کر دے گا ۔
ایرن کہاں ہے؟
@ArabVoicesSpeak:کئی بار کی طرح اس بار بھی، امریکہ نے پھر تاریخی غلطی کی ہے۔
اِس لِئے اَے صاحِبو  ! خاطِر جمع رکھّو کیونکہ میَں خُدا کا یقِین کرتا ہُوں کہ جَیسا مجُھ سے کہا گیا ہے وَیساہی ہوگا ۔
ہم میں سے نہ لئے مر مالیت راز ہے .
جب سمندر اور دریا سب ابھار دیئے جائیں گے ۔
اُس وقت فریسیوں نے جاکر مشورہ کِیا کہ اُسے کیونکر باتوں میں پھنسائیں ۔
میں مارفین ملا .
ہم نے جسمانی درجہ حرارت بھی نوٹ کر کے دیکھا ہے پھر بھی ہم یہ پتہ نہیں لگا سکے کہ وہاں پر آدمی ہے یا عورت
میں حیران ہوں کہ تم ابھی تک یہیں پر ہو
اور نہ وہ ان مشرکوں کی مدد کرنے پر قدرت رکھتے ہیں اور نہ اپنے آپ ہی کی مدد کرسکتے ہیں ۔
یہاں ریلے آتا ہے، لیکن انہوں نے اسے نہیں ملے گا .
یہ ایک درمیان تلواریں سیشن ہے .
وہ لوگوں سے چُھپا پھرتا ہے بزعمِ خویش اس بری خبر کی وجہ سے جو اسے سنائی گئی ہے ، اب یہ سوچنے لگتا ہے کہ آیا اسے ذلت و رسوائی کے ساتھ زندہ رکھے یا اسے مٹی میں دبا دے یعنی زندہ درگور کر دے ، خبردار  ! کتنا برا فیصلہ ہے جو وہ کرتے ہیں ۔
- جاؤ، جاؤ !
اور فی الفَور مُرغ نے دُوسری بار بانگ دی ۔ پطرس کو وہ بات جو یِسُوع نے اُس سے کہی تھی یاد آئی کہ مُرغ کے دو بار بانگ دینے سے پہلے تُو تِین بار میرا اِنکار کرے گا اور اُس پر غَور کر کے وہ روپڑا ۔
ہم کھانے کے لیے کوئی کھانا تھا تو وہ کچھ جادو پھلیاں کے بدلے میں ان کے گائے بیچ دیا .
اور صُوبہ دار کو حُکم دِیا کہ اُس کو قَید تو رکھ مگر آرام سے رکھنا اور اِس کے دوستوں میں سے کِسی کو اِس کی خِدمت کرنے سے منع نہ کرنا ۔
کوئی رقم نہیں .
اور صبر کو اپنا پُورا کام کرنے دو تاکہ تُم پُورے اور کامِل ہو جاؤ اور تُم میں کِسی بات کی کمی نہ رہے ۔
مَیں نے تیرا کلام اُنہیں پہنچا دِیا اور دُنیا نے اُن سے عداوت رکھّی اِس لِئے کہ جِس طرح مَیں دُنیا کا نہیں وہ بھی دُنیا کے نہیں ۔
- میں اس پر پہلے سے ہی ہوں .
انتظار کیلئے معذرت۔
تم کچھ بھی نہیں ہیں !
ایف 16 نوعیت کے تین جہازوں نے چند منٹ قبل شہر پر حملہ کیا ہے
سب مر چکے ہیں
فرما دیجئے : ذرا اتنا بتاؤ کہ اگر اللہ تمہارے اوپر روزِ قیامت تک ہمیشہ رات طاری فرما دے تو اللہ کے سوا کون معبود ہے جو تمہیں روشنی لا دے ۔ کیا تم یہ باتیں سنتے نہیں ہو ۔
پر چھوڑ دو .
پھر اﷲ نے ان کو کھائے ہوئے بھوسے کی طرح پامال کر دیا ۔
مسلمانوں کو چاہئے کہ اہلِ ایمان کو چھوڑ کر کافروں کو دوست نہ بنائیں اور جو کوئی ایسا کرے گا اس کے لئے اﷲ کی دوستی میں سے کچھ نہیں ہوگا سوائے اس کے کہ تم ان کے شر سے بچنا چاہو ، اور اﷲ تمہیں اپنی ذات کے غضب سے ڈراتا ہے ، اور اﷲ ہی کی طرف لوٹ کر جانا ہے ۔
یہ میری فاتح ہے .
- اسے نہ چھو، اسے مت چھونا . - ایسا نہ کریں . . .
یہ عطِر تین سَو دینار میں بیچ کر غریبوں کو کیوں نہ دِیا گیا ؟ ۔
ایڈ، Mayana کی .
اور وہ تھوڑ آگے بڑھا اور زمین پر گِر کر دُعا کرنے لگا کہ اگر ہوسکے تو یہ گھڑی مُجھ پر سے ٹل جائے ۔
کے ذریعے آنے والے .
وہ براہ راست جیلوں سے طیاروں میں جائیں گے، ایک آدمی جو کہ اپنے کان ہر وقت ریڈیو سے لگائے رکھتا تھا، نے مجھے بتایا، اس بنیاد پر جو وہ شمال کی طرف سے ممنوع نشریات پرسنتا ہے ۔
 . . . کمزور، آپ کو دیکھ کر .
میں ایک مثبت ID ملا .
کوئی شکاری جانور یا شکاری پرندہ وغیرہ کیوں نہیں پالتا ؟
مگر جو کوئی آدمیوں کے سامنے میرا اِنکار کرے گا میں بھی اپنے باپ کے سامنے جو آسمان پر ہے اُس کا اِنکار کرونگا ۔
ایک اور مضمون "ہمارے پاس الزام لگانے کے لئے کوئی نہیں" میں فیصل مونزیجر اپنے اور افغانی صحافیوں میں پائی جانے والے مسائل کے بارے میں لکھتے ہیں:
نہ کہ ساری اُمّت پر بلکہ اُن گواہوں پر جو آگے سے خُدا کے چُنے ہُوئے تھے یعنی ہم پر جنِہوں نے اُس کے مُردوں میں سے جی اُٹھنے کے بعد اُس کے ساتھ کھایا پِیا ۔
اور انہیں برابر دیکھتے رہئیے ، سو وہ عنقریب اپنا انجام دیکھ لیں گے ۔
مبینہ طور پر سات ملازمین کل رات سے کولڈ اسٹورج کی عمارت میں پھنسے ہوئے ہیں۔
؂ کیا تم پاگل ہو گئے ہو؟
طالو پر تازہ پھر کچھ
مگر وہ اُوٹ پٹانگ، اور بہت پرانی ہے اسی لیے اْس پر کوئی یقین نہیں کرتا
جانتے ہو اسے ؟ ہیں  !
اور جبرائیل میرے حبیب صلی اللہ علیہ وآلہ وسلم سے کہو کہ ہم آپ کے رب کے حکم کے بغیر زمین پر نہیں اتر سکتے ، جو کچھ ہمارے آگے ہے اور جو کچھ ہمارے پیچھے ہے اور جو کچھ اس کے درمیان ہے سب اسی کا ہے ، اور آپ کا رب آپ کو کبھی بھی بھولنے والا نہیں ہے ۔
-Everybody، اپنے تحفے لانے آئے !
؟ ©±â؟ ، ´ëاط ¾ئ´آ "ç¶÷ہج ؟
بلکہ دوسروں کے لیے آنسو بہاو
ویسے، میں نے ابھی گزر رہا تھا اور میں بوڑھے آدمی کے ساتھ ایک بیلٹ نہیں کیوں سوچا .
Image via Shutterstock , copyright Steve Snowden
فتح کا پچھتاوا؟ ۔
میں تمہیں نہیں چھوڑ رہا ہوں .
جادو بیجوں؟
آپ کے عظیم ریاست جام .
اور میں . . . اس کی آنکھیں دھونے تھا جب، اس کی آنکھیں کھلی آیا .
بیٹا، کہ دنیا ہے .
what idiots if you can't do basic research , don't bother being so called representatives @yrf احمق انسان اگر آپ بنیادی تحقیق بھی نہیں کر سکتے تو نام نہاد نمائندہ بننے کی بھی زحمت نہ کریں۔
اور تم دشمن قوم کی تلاش میں سستی نہ کرو ۔ اگر تمہیں پیچھا کرنے میں تکلیف پہنچتی ہے تو انہیں بھی تو ایسی ہی تکلیف پہنچتی ہے جیسی تکلیف تمہیں پہنچ رہی ہے حالانکہ تم اللہ سے اجر و ثواب کی وہ امیدیں رکھتے ہو جو اُمیدیں وہ نہیں رکھتے ۔ اور اللہ خوب جاننے والا بڑی حکمت والا ہے ۔
¹؛°، ¹®ء¦°، ہض´آ °ا ¾ئ´د؟ ن ?
یہ ایک مذاق سفر تھا .
میں بالکل ٹھیک ہوں .
پڑھیئے اور آپ کا رب بڑا ہی کریم ہے ۔
کیونکہ یہ لوگ جِنکو تُم یہاں لائے ہو نہ مندر کو لُوٹنے والے ہیں نہ ہماری دیوی کی بد گوئی کرنے والے ۔
انہوں نے کے لئے دکان میں ہیں کوئی اندازہ نہیں ہے .
اور وہ وقت یاد کیجئے جب ہم نے ابراہیم علیہ السلام کے لئے بیت اﷲ یعنی خانہ کعبہ کی تعمیر کی جگہ کا تعین کر دیا اور انہیں حکم فرمایا کہ میرے ساتھ کسی چیز کو شریک نہ ٹھہرانا اور میرے گھر کو تعمیر کرنے کے بعد طواف کرنے والوں اور قیام کرنے والوں اور رکوع کر نے والوں اور سجود کرنے والوں کے لئے پاک و صاف رکھنا ۔
سو کیا وہ شخص جو اپنے رب کی طرف سے واضح دلیل پر قائم ہو ان لوگوں کی مثل ہو سکتا ہے جن کے برے اعمال ان کے لئے آراستہ کر کے دکھائے گئے ہیں اور وہ اپنی نفسانی خواہشات کے پیچھے چل رہے ہوں ۔
- نیچے بیٹھ جاؤ
اس کام کے لئے اچھے موسم تھا
But you are not alone
جو اَیسی باتیں کہتے ہیں وہ ظاہِر کرتے ہیں کہ ہم اپنے وطن کی تلاش میں ہیں ۔
ٹھیک ہے، ٹھیک ہے .
وہ سب سے اوپر میں Maul نیچے پھینک دیا کے طور پر "یہ میں کہتا ہوں، ایک سفید وہیل ہے '، اخی اب کا سلسلہ دوبارہ شروع .
اور شمعون نام ایک کُرینی آدمی سکندر اور رُوفس کا باپ دیہات سے آتے ہوئے اُدھر سے گُزرا ۔ اُنہوں نے اُسے بیگار میں پکڑا کہ اُس کی صِلیب اُٹھائے ۔
³×°، ¹" اد´آءِ ¾ث¾ئ ا×"َ ءِؤر؛¸ءِ
کویت میں ٹماٹر اب ایک ماہ قبل سے آٹھ گنا زیادہ مہنگے ہو گئے ہیں۔ اور انٹرنیٹ استعمال کرنے والے مسافت میں قیمتوں میں تبدیلی کو نہیں لے رہے۔
³¯ ¾îآ؟ °إءز ?
اور اللہ اُن کے گرد و پیش سے انہیں گھیرے ہوئے ہے ۔
انہوں نے اپنے پادریوں اور جوگیوں کو اللہ کے سوا خدا بنالیا اور مسیح بن مریم کو اور انہیں حکم نہ تھا مگر یہ کہ ایک اللہ کو پوجیں اس کے سوا کسی کی بندگی نہیں، اسے پاکی ہے ان کے شرک سے،
غیر اتارنا fucking اصلی !
یہ صرف نام کی ہی ریاست ہے اس سے زیادہ کچھ نہیں،باقی اسرائیل کا قبضہ ہے
جِس نے مجُھے بھیجا ہے ہمیں اُس کے کام دِن ہی دِن کو کرنا ضُرور ہے ۔ وہ رات آنے والی ہے جِس میں کوئی شخص کام نہیں کرسکتا ۔
³¯ µخ°ي °¥ ¼ّ ¾ّ¾î !
اسے لے لو !
اور اُس نے سب سے کہا اگر کوئی میرے پِیچھے آنا چاہے تو اپنی خُودی سے اِنکار کرے اور ہر روز اپنی صلِیب اُٹھائے اور میرے پِیچھے ہولے ۔
اور بارہ رسُولوں کے نام یہ ہیں ۔ پہلا شمعُون جو پطرس کہلاتا ہے اور اُس کا بھائی اندریاس ۔ زبدی کا بیٹا یعقوب اور اُس کا بھائی یُوحنّا ۔
بدقسمتی سے، عدالتوں میں اس وقت اتنے سیاسی پناہ کے مقدمے چل رہے ہیں، کہ آپکے لئے سماعت کی قریب ترین تاریخ چھ ماہ کی بعد ملے گی۔
اور جو تُمہیں مُجھ پر فخر ہے وہ میرے پھِر تُمہارے پاس آنے سے مسِیح یِسُوع میں زِیادہ ہو جائے ۔
یہ ابھی بھی یہاں ہے .
بس یہ ہے سب۔
Titans کے آو !
اور وہ کہتے ہیں کہ اس رسول کو کیا ہوا ہے ، یہ کھانا کھاتا ہے اور بازاروں میں چلتا پھرتا ہے ۔ اس کی طرف کوئی فرشتہ کیوں نہیں اتارا گیا کہ وہ اس کے ساتھ مل کر ڈر سنانے والا ہوتا ۔
تو، تم آڈیٹوریم استعمال کرنا چاہتے ہیں ایک معطل ٹیچر نے کے لئے معطل کر دیا گیا تھا کہ سرگرمی میں مشغول دیکھنے کے لئے؟
ٹھیک ہے، میں اقوام متحدہ کے مشن کے لیے سفارتی کور کے ساتھ مقرر کیا گیا تھا سی آئی اے کے کمپیوٹر کی حفاظت کے نیٹ ورک کو برقرار رکھنے کی .
ہمارے خُداوند یِسُوع مسِیح کے خُدا اور باپ کی حمد ہو جِس نے ہم کو مسِیح میں آسمانی مقاموں پر ہر طرح کی رُوحانی برکت بخشی ۔
لیکِن مَیں نے اِن میں سے کِسی بات پر عمل نہیں کِیا اور نہ اِس غرض سے یہ لِکھا کہ میرے واسطے اَیسا کِیا جائے کیونکہ میرا مرنا ہی اِس سے بہتر ہے کہ کوئی میرا فخر کھو دے ۔
- تم اس کے قابل ہیں .
بنیادی طور پر آپکی چھوٹی سی قوم اب پہلے جیسی نہیں رہی۔
مجھے سمجھ .
حبیب جالب اور مہدی حسن اس لئے مارے گئے کہ وہ اپنا علاج کرانے کے مالی قوت نہیں رکھتے تھے۔
پِھر اُس کی ماں اور اُس کے بھائی آئے اور باہر کھڑے ہوکر اُسے بُلوا بھیجا ۔
یہاں مارا ایک طرح نوجوان حق واپس نہ کریں گے؟
یہ اس وجہ سے ہے کہ اﷲ ان لوگوں کا ولی و مددگار ہے جو ایمان لائے ہیں اور بیشک کافروں کے لئے کوئی ولی و مددگار نہیں ہے ۔
آدمی تو اپنے سے بڑے کی قسم کھایا کرتے ہیں اور اُن کے ہر قضِیہ کا آخِری ثُبُوت قسم سے ہوتا ہے ۔
اور آپ کو معلوم دنیا کے بڑھنے کے لئے شروع ہوتا ہے
یِسُوع نے پطرس سے کہا تلوار کو مِیان میں رکھ ۔ جو پیالہ باپ نے مُجھ کو دِیا کیا مَیں اُسے نہ پِیُوں ۔
اور آگ میں پڑے ہوئے لوگ دوزخ کے داروغوں سے کہیں گے : اپنے رب سے دعا کرو کہ وہ کسی دن تو ہم سے عذاب ہلکا کر دے ۔
بلکہ اِسی وقت اُس کی راستبازی ظاہِر ہو تاکہ وہ خپود بھی عادِل رہے اور جو یِسُوع پر اِیمان لائے اُس کو بھی راستباز ٹھہرانے والا ہو ۔
جب اُس نے اِرادہ کِیا کہ پار اُترکر اَخیہ کو جائے تو بھائِیوں نے اُس کی ہِمّت بڑھا کر شاگِردوں کو لِکھا کہ اُس سے اچھّی طرح مِلنا ۔ اُس نے وہاں پہُنچکر اُن لوگوں کی بڑی مدد کی جو فضل کے سبب سے اِیمان لائے تھے ۔
تم، دھکا نہ دینا۔
ادءِ¸¸ , ب²ء¦°، إُہعاد±â؟ ، ہûاصاد´ظ°ي "‎°¢ادءِ´آ ¾ت¼ز
کشش، ہے نا؟
پوری شہر کے نکالنے کی طرح لگتا ہے .
ویسے تجھے کیا پسند ہے پاپ میوزک کیا کجھ اور
اور ہسپتال میں ہمارے باہمی دوست لگانے والے لڑکے  . . . آپ کو صرف اسے جانے .
- اور مکئی کے طور پر پیلے رنگ کے طور پر بال .
اے حبیب  ! ہم آپ سے ایک بہترین قصہ بیان کرتے ہیں اس قرآن کے ذریعہ جسے ہم نے آپ کی طرف وحی کیا ہے ، اگرچہ آپ اس سے قبل اس قصہ سے بے خبر تھے ۔
ہمیں پتہ نہیں کہ ہمارے دشمن کہاں ہیں
اس کے ساتھ 4،000 لوگوں کو لے کر .
لہذا، یہ آپ کے دماغ کی امن دے دیں گے تو میں آپ کو یقین دلاتا کر سکتے ہیں، وہ اس کی اس فوٹو گرافر دوست کے ساتھ سو نہیں ہے .
ٹھیک ہے تم وہاں ہو؟
- لیکن میں دادی کو واپس جانا ہوگا؟
¸آ¾ز¾î , ¹ج¼ذ
سماجی رابطے کی ویب سائٹ پر کسی نے یہ آئیڈیا دیا تو میں نے اس سے فورا یہ ویب سائٹ بنا ڈالی اور اس کا رسپونس بہت اچھا آیا ،،لوگ اس کام کو ہوتا دیکھنا چاہتے ہیں ،اب میں اس کوشش میں ہوں کہ اس کام کو کس طرح انجام دیا جائے اگر آپ کے پاس کوئی مشورہ ہو ،راستہ ہو تو آپ کو خوش آمدید کہتا ہوں
- بروس، بروس .
اور اگر پُوچھُوں تو جواب نہ دو گے ۔
زاہد نے
لیکن یہ تو بالکل ایماندار نہیں ہے .
slaughtered in the circus and fed to the lions .
اگر کوئی اپنے آپ کو دِیندار سمجھے اور اپنی زبان کو لگام نہ دے بلکہ اپنے دِل کو دھوکا دے تو اُس کی دِینداری باطِل ہے ۔
اُس وقت وہ سب کُنوارِیاں اُٹھ کر اپنی اپنی مشعل دُرُست کرنے لگِیں ۔
وہ اُس کے جلال کا پرتَو اور اُس کی ذات کا نقش ہوکر سب چِیزوں کو اپنی قُدرت کے کلام سے سنبھالتا ہے ۔ وہ گُناہوں کو دھو کر عالمِ بالا پر کِبریا کی دہنی طرف جا بَیٹھا ۔
ان کے چہرۂ اقدس پر ناگواری آئی اور رخِ انور موڑ لیا ۔
1942 میں دیگر یورپی ممالک کی طرح یوکرائن بھی نازیوں کے قبضے میں تھا۔
چلو ٹھیک ہے
اور اُن چراغدانوں کے بِیچ میں آدمزاد سا ایک شخص دیکھا جو پاؤں تک کا جامہ پہنے اور سونے کا سِینہ بند سِینہ پر باندھے ہُوئے تھا ۔
یہاں سے آو
میں بھی کبھی البم بناؤں گا
کیونکہ جِس نے رحم نہیں کِیا اُس کا اِنصاف بغَیر رحم کے ہوگا ۔ رحم اِنصاف پر غالِب آتا ہے ۔
رشتہ دار کی حفاظت میں .
اے مسلمانو  ! بیشک اُن کے دلوں میں اللہ سے بھی زیادہ تمہارا رعب اور خوف ہے ، یہ اس وجہ سے کہ وہ ایسے لوگ ہیں جو سمجھ ہی نہیں رکھتے ۔
یہ تمہارا ہے۔۔؟
یہ کافی نہیں ہے .
بیشک آسمانوں اور زمین کی تخلیق میں اور رات دن کی گردش میں اور ان جہازوں اور کشتیوں میں جو سمندر میں لوگوں کو نفع پہنچانے والی چیزیں اٹھا کر چلتی ہیں
پاگلپن بند کرو۔
بکری کی دوائیاں۔
تُم کتابِ مُقدس میں ڈھُونڑتے ہو کیونکہ سمجھتے ہو کہ اُس میں ہمیشہ کی زِندگی تُمہیں مِلتی ہے اور یہ وہ ہے جو میری گواہی دیتی ہے ۔
پھِر اُس نے روٹی لی اور شُکر کر کے توڑی اور یہ کہہ کر اُن کو دی کہ یہ میرا بدن ہے جو تُمہارے واسطے دِیا جاتا ہے ۔ میری یادگارِی کے لِئے یہی کِیا کرو ۔
جس دن وہ فرشتوں کو دیکھیں گے تو اس دن مجرموں کے لئے چنداں خوشی کی بات نہ ہوگی بلکہ وہ انہیں دیکھ کر ڈرتے ہوئے کہیں گے : کوئی روک والی آڑ ہوتی جو ہمیں ان سے بچا لیتی یا فرشتے انہیں دیکھ کر کہیں گے کہ تم پر داخلۂ جنت قطعاً ممنوع ہے ۔
اس سے مراد ہر وہ آسمانی کرّہ ہے خواہ وہ ستارہ ہو یا سیارہ یا اَجرامِ سماوی کا کوئی اور کرّہ جو چمک کر فضا کو روشن کر دیتا ہے ۔
اسلِئے کہ وہ اپنے شاگِردوں کو تعلِیم دیتا اور اُن سے کہتا تھا کہ ابن آدم آدمیوں کے حوالہ کِیا جائے گا اور وہ اُسے قتل کریں گے اور اور وہ قتل ہونے کے تِین دِن بعد جی اُٹھیگا ۔
یہ آپ کے رب کی طرف سے صلہ ہے جو اعمال کے حساب سے کافی بڑی عطا ہے ۔
رومن، ہے کہ آپ کا مطلب ہے .
مجھے تم پر یقین رکھتے ہیں، ایڈ .
کیونکہ وہ پھِر مرنے کے بھی نہیں اِس لِئے کے فرِشتوں کے برابر ہونگے اور قِیامت کے فرزند ہو کر خُدا کے بھی فرزند ہونگے ۔
کہ تم سے، اس وقت میرا شہزادہ ہے؟
تم مجھ سے اس کے رکھنے کے لئے کوئی حق نہیں تھا .
بھلا جس شخص پر عذاب کا حکم ثابت ہو چکا ، تو کیا آپ اس شخص کو بچا سکتے ہیں جو دائمی دوزخی ہو چکا ہو ۔
کس طرح میں نے دکان میں کیا تھا معلوم کر سکتا ہے؟
اور اب وہ کہتی ہے، آئیے، آئیے۔
جب میں آپ ماں سے ملاقات .
یہ سیم، بے مثال ہے .
یہ جو تُو نے حَیوان دیکھا یہ پہلے تو تھا مگر اَب نہیں ہے اور آیندہ اتھاہ گڑھے سے نِکل کر ہلاکت میں پڑے گا اور زمِین پر رہنے والے جِن کے نام بنایِ عالم وقت سے کِتابِ حیات میں لِکھے نہیں گئے اِس حَیوان کا یہ حال دیکھ کر کہ پہلے تھا اور اَب نہیں اور پھِر مَوجُود ہو جائے گا تعجُّب کریں گے ۔
- کمال کیا ہے
یہاں رہو
پھر ان کے فرقے آپس میں اختلاف کرنے لگے ، پس کافروں کے لئے قیامت کے بڑے دن کی حاضری سے تباہی ہے ۔
اِن ہی میں سے وہ لوگ ہیں جو گھروں میں دبے پاؤں گُھس آتے ہیں اور اُن چھچھوری عَورتوں کو قابُو میں کر لیتے ہیں جو گُناہوں میں دبی ہُوئی ہیں اور طرح طرح کی خواہِشوں کے بس میں ہیں ۔
ہاں مجھے یہ امید بھی چھوڑنی ہو گی کہ وہ کسی دن اپنے گھر سے باہر نکل کر
پس آپ ان کو ایک عرصہ تک ان کے نشۂ جہالت و ضلالت میں چھوڑے رکھئے ۔
لہذا، آپ کس طرح نہیں لڑتے آئے؟
پہلی جو ہم سب جانتے ہيں کہ وہ کسی پہاڑی قبائلی علاقے کے غار میں رہتا ہے اپنے محافظ خاص کے حصار میں ۔ لیکن میں کہتی ہوں کہ
تو، ہممم۔۔۔
۔۔پتھر بھی رکھتے ہیں
ہتھیاروں پر کنٹرول !
میں نے اسے لے لیں گے .
تُمہاری نرم مِزاجی سب آدمِیوں پر ظاہِر ہو ۔ خُداوند قرِیب ہے ۔
اور وہی ہے جس نے تمہیں زندگی بخشی پھر تمہیں موت دیتا ہے پھر تمہیں دوبارہ زندگی دے گا ۔ بیشک انسان ہی بڑا ناشکر گزار ہے ۔
اِس لِئے میں تُم سے کہتا ہُوں کہ آدمِیوں کا ہر گُناہ اور کُفر تو مُعاف کِیا جائے گا مگر جو کُفر رُوح کے حق میں ہو وہ مُعاف نہ کِیا جائے گا ۔
لیکن تُم جِسمانی نہیں بلکہ رُوحانی ہو بشرطیکہ خُدا کا رُوح تُم میں بسا ہئوا ہے ۔ مگر جِس میں مسِیح کا رُوح نہیں وہ اُس کا نہیں ۔
I، بچے معافی چاہتا ہوں .
کسی شک کے بغیر، چیھوحاسے اس خوبصورت اور حوصلہ مند عورت کا کارنامہ اسکے علاقہ کو ایک خوبصورت لقب دیتا ہے۔
ایسا لگ رہا تھا کہ ایک بہت بااختیار بنانے کی ملازمت، صاحب .
اور پوری انسانیت نظام کی خیانت کی سزا بھگتے گی۔
اور سلیمان علیہ السلام کے لئے ان کے لشکر جنّوں اور انسانوں اور پرندوں کی تمام جنسوں میں سے جمع کئے گئے تھے ، چنانچہ وہ بغرضِ نظم و تربیت ان کی خدمت میں روکے جاتے تھے ۔
؂ کیا ہوا داستان؟
میرے تعمیر نو کے دارالحکومت عملے میں سے ایک یہ پایا .
جی ہاں، میں سپرمین .
اَے یِسُوع ناصری ہمیں تُجھ سے کیا کام ؟ کیا تُو ہمیں ہلاک کرنے آیا ہے ؟ مَیں تُجھے جانتا ہُوں کہ تُو کَون ہے ۔ خُدا کا قُدُّوس ہے ۔
میں نے پنجرے میں واپس حاصل کرنا چاہتا ہوں .
ماحول چیک کریں .
اس نے محترم اسامہ کا خط پڑھ کر سنایا خط ؟
گوگل بھارت کا اشتہار – ملاپ
اِن سب سے بڑھ کر یہ بھی کِیا کہ اُس کو قَید میں ڈالا ۔
جب ہیرودیس نے اُس کی تلاش کی اور نہ پایا تو پہرے والوں کی تحقِیقات کرکے اُن کے قتل کا حُکم دِیا اور یہُودیہ کو چھوڑ کر قیصریہ میں جارہا ۔
شیطان یہی چاہتا ہے کہ شراب اور جوئے کے ذریعے تمہارے درمیان عداوت اور کینہ ڈلوا دے اور تمہیں اللہ کے ذکر سے اور نماز سے روک دے ۔ کیا تم ان شرانگیز باتوں سے باز آؤ گے ۔
میں آپ کی فائلوں کو پڑھ رہا تھا جب آپ کو، جانتے ہیں  . . .
یہی وجہ ہے کہ کیوں میں ترمیم کرنے کے لئے برلن میں واپس جا رہا ہوں .
آپ کو ایک غیر ملکی ملک میں اکیلے ہیں آپ کو چھوڑ کرنے کی کوشش کریں تو آپ کو حوالگی کی جائے گی .
وہ اپنے سب کام لوگوں کو دِکھانے کو کرتے ہیں کیونکہ وہ اپنے تعوِیز بڑے بناتے اور اپنی پوشاک کے کِنارے چوڑے رکھتے ہیں ۔
اُنہوں نے پاس آکر اُسے جگایا اور کہا اے خُداوند ہمیں بچا ہم ہلاک ہُوئے جاتے ہیں ۔
، یار نچوڑنا .
- کیٹ .
بالکل اکیلے ہيں
ٹھیک ہے ٹھیک ، خود کو پرسکون رکھو
- وہ کہاں یہ سب چیزیں ڈال رہے ہیں؟
آپ دیکھ سکتے ہیں، میں Valkyrie کی پیداوار کے شیڈول پر چل رہا ہے، یہاں تک کہ اس کے سائز کے اجزاء کے ساتھ .
یہاں کمزور، برینڈن Conlon آتا ہے .
ہم کافی نہیں ہیں
میں الموت کے نائبِ اعلیٰ کا مقدس لباس آپ کی خدمت میں پیش کرنا چاہوں گا
بیگ دو
ہم کو چھپانے کے لئے ہے .
سوائے ہماری رحمت کے اور یہ ایک مقررہ مدّت تک کا فائدہ ہے ۔
چلو صرف فوری اس کو لپیٹ لیتے ہیں .
سو تم اس میں سے کھاؤ جو حلال ، پاکیزہ مالِ غنیمت تم نے پایا ہے اور اللہ سے ڈرتے رہو ، بیشک اللہ بڑا بخشنے والا نہایت مہربان ہے ۔
آپ اس والا ایک سڑک کی جنگ ہو گیا ہے؟
وہ چلی گئی .
اور جَیسا تُم چاہتے ہو کہ لوگ تُمہارے ساتھ کریں تُم بھی اُن کے ساتھ وَیسا ہی کرو ۔
یِسُوع نے اُن سے کہا نبی اپنے وطن اور اپنے رشتہ داروں اور اپنے گھر کے سِوا اَور کِہیں بے عِزّت نہیں ہوتا ۔
اور یِسُوع مسِیح کی طرف سے جو سچّا گواہ اور مُردوں میں سے جی اُٹھنے والوں میں پہلوٹھا اور دُنیا کے بادشاہوں پر حاکِم ہے تُمہیں فضل اور اِطمینان حاصِل ہوتا رہے ۔ جو ہم سے محبّت رکھتا ہے اور جِس نے اپنے خُون کے وسِیلہ سے ہم کو گُناہوں سے خلاصی بخشی ۔
وکٹر ناورسکی۔
پھِر وہ سبت کے دِن کِسی عِبادت خانہ میں تعلِیم دیتا تھا ۔
اب تمام خدمات میں مصروف ہیں .
مُبارک ہو تُم جو اَب بھُوکے ہو کیونکہ آسُودہ ہوگے ۔ مُبارک ہو تُم جو اَب روتے ہو کیونکہ ہنسوں گے ۔
شاہی کوارٹر تباہ کر دیا گیا ہے .
تو کوئی ہو سکتا ہے .
اور تُم جانتے ہو کہ وہ اِس لِئے ظاہِر ہُؤا تھا کہ گُناہوں کو اُٹھا لے جائے اور اُس کی ذات میں گُناہ نہیں ۔
اور اُن سب نے جو عدالت میں بیَٹھے تھے اُس پر غَور سے نظر کی دیکھا کہ اُس کا چِہرہ فِرشتہ کا سا ہے ۔
حیدری کو بین الاقوامی توجہ اس وقت حاصل ہوئی جب انہوں نےپیرس میں نومبر 2015 کے حملوں پر کارٹون بنایا ، اس حملے میں 120 سے زائد افراد ہلاک ہوئے  .
اور اب مزید کسی دکھاوے کی گنجایش نہیں رہی۔
جو کوئی اپنی صلِیب اُٹھا کر میرے پِیچھے نہ آئے وہ میرا شاگِرد نہیں ہو سکتا ۔
کے کام کرنے کے لئے حاصل کرتے ہیں .
ہاں، ہاں، وہ زندہ ہے
وہ ان اجتماعات میں ایسے تیار ہو کر جاتی ہے جیسے " ییومن رینڈ"۔
غریب کمینوں .
عزیز عرب بھائیو ! براہ مہربانی، سوڈان پر ایک موضوع باندھنا اور رونا بند کرو۔
جِہنوں نے نیکی کی ہے زِندگی کی قیامت کے واسطے اور جِہنوں نے بدی کی ہے سزا کی قیامت کے واسطے ۔
اور کوئی چالِیس برس تک بیابان میں اُن کی عادتوں کی برداشت کرتا رہا ۔
یا شاید آپ کو میری ضرورت ہے !
بی پی ایس (بیسک پے سکیل ) 17 یعنی گریڈ 17 کی 47 نوکریوں میں سے ایک بھی بلوچستان کو نہیں دی گئی۔
اسے قانون توڑنا پڑے گا۔
میں WOULDA صرف بیمار میں بلایا .
اس نے مجھے سنائی نہیں دے رہا .
کُنواریوں کے حق میں میرے پاس خُداوند کا حُکم نہیں لیکِن دِیانتدار ہونے کے لِئے جَیسا خُداوند کی طرف سے مُجھ پر رحم ہُؤا اُس کے مُوافِق اپنی رائے دیتا ہُوں ۔
نوح علیہ السلام نے عرض کیا : اے میرے رب  ! بے شک میں اپنی قوم کو رات دن بلاتا رہا ۔
اور ایک پیپر مل میں کام کرنے والے اس ملک کو بچانے کے لئے نہیں جا رہا ہے .
یہ کمینے . . .
سگنل کہیں سے آ رہا کیا جائے ہے .
ب­ہç ؛ز±و ?
اور کسی سے بات نہیں کرتے ہیں !
اور یہ لوگ اﷲ کے ساتھ بڑی پختہ قَسمیں کھایا کرتے تھے کہ اگر اُن کے پاس کوئی ڈر سنانے والا آجائے تو یہ ضرور ہر ایک امّت سے بڑھ کر راہِ راست پر ہوں گے ، پھر جب اُن کے پاس ڈر سنانے والے نبی آخر الزماں صلی اللہ علیہ وآلہ وسلم تشریف لے آئے تو اس سے اُن کی حق سے بیزاری میں اضافہ ہی ہوا ۔
اور بے شک آپ کے لئے ایسا اَجر ہے جو کبھی ختم نہ ہوگا ۔
میں ضرورت تھی .
اور جو ان شیطانوں کے بھائی ہیں وہ انہیں اپنی وسوسہ اندازی کے ذریعہ گمراہی میں ہی کھینچے رکھتے ہیں پھر اس فتنہ پروری اور ہلاکت انگیزی میں کوئی کوتاہی نہیں کرتے ۔
کوئی مسئلہ نہیں !
آپ کیا کہتے ہیں ہوشیار رہو .
صراط بعد .
میں محل unescorted چھوڑنے کے لئے کی اجازت نہیں کر رہا ہوں .
کار کو گھر کے پیچھے رکھو .
وہ کیا کرنا ہے پتہ چل جائے گا .
اور کہیں گے افسوس  ! افسوس  ! وہ بڑا شہر جو مہِین کتانی اور ارغوانی اور قِرمزی کپڑے پہنے ہُوئے اور سونے اور جواہِر اور موتِیوں سے آراستہ تھا  !
آپ اپنے دوستوں اور میں یقین کیا تھا؟
- جلدی کرو !
؂ اچھا، تو اور کیا ہو تم؟
یہ ایک پتھر ہے .
یہ نہیں تھا .
اور لَوٹ کر خُوشبُودار چِیزیں اور عِطر تیّار کِیا ۔
اے ایمان والو  ! اﷲ سے ڈرو اور جو کچھ بھی سود میں سے باقی رہ گیا ہے چھوڑ دو اگر تم صدقِ دل سے ایمان رکھتے ہو ۔
مجھے ہونا چاہئے جتنا نہیں .
اور نہ ہی انہیں اجازت دی جائے گی کہ وہ معذرت کرسکیں ۔
ورنہ وہ مجھے سمندروں کی دنیا میں بھیج دے گا آپ کیا سمجھتی ہیں محترمہ؟
مجھے نہیں پتہ تھا کہ وہ یا تو ان میں سے ایک تھا .
لیکن آپ کو آپ چاہتے ہیں جو کوئی ہو سکتا ہے باہر کے مواقع کی ایک بہت ہیں کہ  . . اور آپ کو ہو سکتا ہے کسی بھی چیز
جی ہاں، مجھے لگتا ہے میں تم سے پوچھنا چاہتا چند سوالات تھے .
اور کھیت دُنیا ہے اور اچھّا بیج بادشاہی کے فرزند اور کڑوے دانے اُس شرِیر کے فرزند ہیں ۔
صرف میری ماں ایسا کریں گے .
اس کا آئی پی ایڈریس spoofed کیا جاتا ہے وہ یورپ میں 100 مختلف سرورز کو استعمال کرتا
یہ جان کر بھِیڑ اُس کے پِیچھے گئی اور وہ خُوشی کے ساتھ اُن سے مِلا اور اُن سے خُدا کی بادشاہی کی باتیں کرنے لگا اور جو شِفا پانے کے مُحتاج تھے اُنہیں شِفا بخشی ۔
چونسٹھ ہزار سے زیادہ لوگوں نے ساسا وامن میں جو کے آثار قدیمہ کا پارک ہے اورکسکو شہر سے ١٥ منٹ ک فاصلے پر ہے سورج کا تہوار انٹی ریمی منایا .
اور سطحِ زمین کو ہم ہی نے قابلِ رہائش فرش بنایا سو ہم کیا خوب سنوارنے اور سیدھا کرنے والے ہیں ۔
باسی پٹاکھی پلا بڑھا .
کیا اللہ اپنے بندۂ مقرّب نبیِ مکرّم صلی اللہ علیہ وآلہ وسلم کو کافی نہیں ہے ؟ اور یہ کفّار آپ کو اللہ کے سوا اُن بتوں سے جن کی یہ پوجا کرتے ہیں ڈراتے ہیں ، اور جسے اللہ اس کے قبولِ حق سے اِنکار کے باعث گمراہ ٹھہرا دے تو اسے کوئی ہدایت دینے والا نہیں ۔
اور فایونی مرکب میں کھیلوں کو بَل دیتے ہوئے کہتے ہیں:
نیویارک میں، ریستورانون میں کینٹالونی کی کیا قیمت ہے؟
فرما دیجئے : میں نے اس اِحسان کا جو صلہ تم سے مانگا ہو وہ بھی تم ہی کو دے دیا ، میرا اجر صرف اﷲ ہی کے ذمّہ ہے ، اور وہ ہر چیز پر نگہبان ہے ۔
آپ کو صرف دور بھاگ گیا .
وہ اسے پوجتا ہے جس کا نقصان اس کے نفع سے زیادہ قریب ہے ، وہ کیا ہی برا مددگار ہے اور کیا ہی برا ساتھی ہے ۔
اور برنباس کی صلاح تھی کہ یُوحناّ کو جو مرقُس کہلاتا ہے اپنے ساتھ لے چلیں ۔
ہاں، اس کے دو بچے ہیں میرے پانچ بچے تھے، اور اب صرف ایک ہے، فوراً ویڈیو ریکارڈ کرو
اور میں نے تمہیں اپنی رسالت کے لئے چن لیا ہے پس تم پوری توجہ سے سنو جو تمہیں وحی کی جا رہی ہے ۔
ؤ"½أ¾ئ , ´ظ½أ ؛ء¼­ ¹ف°©´ظ
فرما دیجئے : ہر کوئی اپنے اپنے طریقہ و فطرت پر عمل پیرا ہے ، اور آپ کا رب خوب جانتا ہے کہ سب سے زیادہ سیدھی راہ پر کون ہے ۔
اور کسی دُوسرے کے وسِیلا سے نجات نہیں بخشا گیا جِس کے وسِیلا سے ہم نجات پاسکیں ۔
اُن میں سے جو پاس کھڑے تھے ایک نے تکوار کھینچ کر سردار کاہِن کے نُوکر پر چلائی اور اُس کا کان اُڑادِیا ۔
کہیں وہاں، مردہ .
ایک دن، تمہیں بھی ایک بادشاہ کا بھائی ہونے کا فخر حاصل ہو گا، داستان۔
لوگ اسکی وجہ سے کزو کے تصادم سے پیار کرتے ہیں۔
وہ بولے : اے شعیب  ! تمہاری اکثر باتیں ہماری سمجھ میں نہیں آتیں اور ہم تمہیں اپنے معاشرے میں ایک کمزور شخص جانتے ہیں ، اور اگر تمہارا کنبہ نہ ہوتا تو ہم تمہیں سنگ سار کر دیتے اور ہمیں اسی کا لحاظ ہے ورنہ تم ہماری نگاہ میں کوئی عزت والے نہیں ہو ۔
تو، اب صرف دو مختصر ہفتوں دور سپارٹا کے ساتھ،
کیونکہ ایک کو رُوح کے وسِیلہ سے حِکمت کا کلام عِنایت ہوتا ہے اور دُوسرے کو اُسی رُوح کی مُوافِق عِلمیت کا کلام ۔
پوزیشن ہوائی میں ہے .
ایک سٹو میں
لیکِن تیری مرضی کے بغَیر مَیں نے کُچھ کرنا نہ چاہا تاکہ تیرا نیک کام لاچاری سے نہیں بلکہ خُوشی سے ہو ۔
- اگلے .
شالوم ، ، شالوم
اور تم بھی انتظار کرو ہم بھی منتظر ہیں ۔
کیا، کسی نے ابھی آپ کو دیکھ کر ہو سکتا ہے؟
اور وہ اب اسی مہلت کی وجہ سے کہتے ہیں کہ اس رسول صلی اللہ علیہ وآلہ وسلم پر ان کے رب کی طرف سے کوئی فیصلہ کن نشانی کیوں نازل نہیں کی گئی ، آپ فرما دیجئے : غیب تو محض اللہ ہی کے لئے ہے ، سو تم انتظار کرو میں بھی تمہارے ساتھ انتظار کرنے والوں میں سے ہوں ۔
اُس نے جواب میں کہا جِس نے میرے ساتھ طباق میں ہاتھ ڈالا ہے وُہی مُجھے پکڑوائے گا ۔
برینئیر تم کہاں ہو؟
بس کوبا پھینک دیا .
یہی وجہ ہے کہ میرے رابطے شہروں کے اعتبار سے لکھے ہوتے ہیں، اور میرا بیپر کھانے کے دوران بج پڑتا ہے۔ تم اپنے بیپر کو بند کر سکتی ہو۔
مجھے تم سے کچھ کے ساتھ مدد کر سکتے ہیں؟
تم میری جھاڑو لے رہے ہو۔ تم میرا فرش لینا چاہتے ہو۔
تو انہوں نے ریت کا ایک عظیم طوفان بھیجا۔ سب کچھ مٹانے کیلئے، زمین کو بالکل صاف کرنے کیلئے۔
یہاں کلک کریں .
تقریبا میرے خاندان کو مار ڈالا .
اور جب پہلے نے نرسِنگا پھُونکا تو خُون مِلے ہُوئے اولے اور آگ پَیدا ہُوئی اور زمِین پر ڈالی گئی اور تِہائی زمِین جل گئی اور تِہائی دَرخت جل گئے اور تمام ہری گھاس جل گئی ۔
شاید وہ کبھی قریب ہوتا ہے اور کبھی دور
آٹھ ہفتے سپارٹا کے لئے چھوڑ دیا کے ساتھ،
* اور ہم نیچے اجلاس ہونے کے تناظر جاتے ہیں، ہم * پیچھے ہر وقت آ
تم یہاں کیسے آئے، اور ایک گائے کے ساتھ؟
لیکن تُم کہتے ہو اگر کوئی باپ یا مان سے کہے کہ جِس چیز کا تُجھے مُجھ سے فائِدہ پہنچ سکتا تھا وہ قُربان یعنی خُدا کی نذر ہوچُکی ۔
اور جو لوگ اللہ کے دین کے بارے میں جھگڑتے ہیں بعد اِس کے کہ اسے قبول کر لیا گیا اُن کی بحث و تکرار اُن کے رب کے نزدیک باطل ہے اور اُن پر اللہ کا غضب ہے اور اُن کے لئے سخت عذاب ہے ۔
خوش ہو جاؤ۔ ابھی سب ختم نہیں ہوا۔
اُس کو مَیں نے تُمہارے پاس اِسی واسطے بھیجا ہے کہ تُم ہماری حالت سے واقِف ہو جاؤ اور وہ تُمہارے دِلوں کو تسلّی دے ۔
ایک عام بوڈھاآدمی، جو ایک شخص بن جاتا ہے۔
بدبو، خراب چھوکری .
جبکہ قبائلی علاقون میں پندرہ سو افراد اس کا نشانہ بنے ہیں جن میں شیعوں کی تعداد زیادہ ہے۔
کیونکہ، پارٹی کے بعد، وہ صرف ختم ہو .
نہیں۔ میں ادھر ہی ہوں گا۔
اور چراغ جلا کر پیمانہ کے نِیچے نہیں بلکہ چِراغدان پر رکھتے ہیں تو اس سے گھر کے سب لوگوں کو روشنی پہنچتی ہے ۔
جاسوس، pase
انھوں نے ایسے مردوں کے لیے کوئی حل بھی تجویز نہیں کیا۔
ہم بعد میں سمجھاؤنگا .
گوبل وائسز پروجیکٹ (Lingua) پر بھی گفتگو ہوگی۔
پاکستان پیپلزپارٹی کے کوآرڈینیٹر جنید قیصر نے کہا کہ:
میں ۸۰ فی صد یقین رکھتا ہوں جیسا کہ تحقیقات مجھے بتا رہے ہيں
Listen to this story on PRI . org »
جناب آپ تابوت کے اندر کیسے پہنچ گئے؟
- نیچے !
جب وہ اُس کے پاس آئے تو اُن سے کہا تُم خُود جانتے ہوکہ پہلے ہی دِن سے کہ مَیں نے آسیہ میں قدم رکھّا ہر وقت تُمہارے ساتھ کِس طرح رہا ۔
میری مایاوی E، بالآخر گرفتار کر لیا .
مظاہرین کو کچلنے کے ليے تامل حکومت کے ہتھکنڈوں کو مدےنظر ركهتے ہوئے ایک بلاگر تامل ایلانگو نے لکھا:
تم اور گارسیو میری غیر موجودگی میں والد محترم کو سنبھال لینا۔
اور جسے اللہ گمراہ ٹھہرا دے تو اُس کے لئے اُس کے بعد کوئی کارساز نہیں ہوتا ، اور آپ ظالموں کو دیکھیں گے کہ جب وہ عذابِ آخرت دیکھ لیں گے تو کہیں گے : کیا دنیا میں پلٹ جانے کی کوئی سبیل ہے ؟ ۔
انہوں نے کہا کہ مصیبت کی ایک بہت میں ہے .
ارے، کہاں تم جاؤ؟
نہیں، لیکن میں نہیں روؤ ں گی
آپ مجھے فہم ہیں؟
ہم 67 سے دس ماہ پیچھے ہیں۔
ٹھیک ہے ، سارے سنو ، شکار کو لے آؤ
آپ فرما دیجئے : اے میرے وہ بندو جنہوں نے اپنی جانوں پر زیادتی کر لی ہے  ! تم اللہ کی رحمت سے مایوس نہ ہونا ، بے شک اللہ سارے گناہ معاف فرما دیتا ہے ، وہ یقینا بڑا بخشنے والا ، بہت رحم فرمانے والا ہے ۔
پس یاد کر کہ تُو نے کِس طرح تعلِیم پائی اور سُنی تھی اور اُس پر قائِم رہ اور تَوبہ کر اور اگر تُو جاگتا نہ رہے گا تو مَیں چور کی طرح آ جاؤں گا اور تُجھے ہرگِز معلُوم نہ ہوگا کہ کِس وقت تُجھ پر آ پڑُوں گا ۔
کیونکہ مخلُوقات کمال آرزُو سے خُدا کے بیٹوں کے ظاہِر ہونے کی راہ دیکھتی ہے ۔
بس آپ کو، آپ کی ٹیم اور مجھے .
اور یہ خیال ہر گز نہ کرنا کہ انکار و ناشکری کرنے والے لوگ زمین میں اپنے ہلاک کئے جانے سے اللہ کو عاجز کر دیں گے ، اور ان کا ٹھکانا دوزخ ہے ، اور وہ بہت ہی برا ٹھکانا ہے ۔
ان کے پلانٹ اور وہ آپ سے کچھ زیادہ کرنا چاہتے ہیں، یہاں اضافہ نہ؟
ہم نے کچھ پتیوں کے تحت دفن !
آپ تو محض اس شخص کو ڈر سنانے والے ہیں جو اس سے خائف ہے ۔
کیا؟ کیسے؟
- ہاں - سوری جوزف
اور اِبلِیس کو مَوقع نہ دو ۔
میں تم 1،000 دنوں کے دوران روٹی توڑنے کے لئے آیا تھا سوچا تھا .
مجھے بتاو، ایڈ .
جب وہ اُس سے سوال کرتے ہی رہے تو اُس نے سِیدھے ہو کر اُن سے کہا کہ جو تُم میں بیگنُاہ ہو وُہی پہلے اُس کے پتھّر مارے ۔
بس، برائن مجھ سے وعدہ .
وہ ہمارے یرغمالیوں نہیں تھے .
یقیناً واقع ہونے والی گھڑی ۔
They're up in the tree !
لوگوں نے شیل کے خلاف مقدمہ دائر کیا (جو کہ خطے میں تیل کے لکالنے کو ہینڈل کرتا ہے) ۔
"لاکھوں یا امریکیوں کی لاکھوں کی سینکڑوں پر؟"
مجھے بتاؤ پال تم نے کس سے بات کی؟
کسی چیز سے تم سے محبت
میں نے اپنے خیالات کے اظہار کیلئے مابعد طبیعات کا سہارا لیا تاکہ میں لاشعور میں جگہ بنا سکوں۔ میں نے روایتی اور سیاسی ڈیزائین سے مدد نہیں لی۔
کیوں رہنے اور پکڑے نہیں؟
-Brendan Conlon !
؂ چالاک شہزادی۔ ؂ سودا؟
- ہاں، ایک وعدہ۔
یہاں ابھی تک کوئی نہيں آیا اور یہ منزل مکمل طور پر تباہ ہو چکی ہے
-ارسترخس بلکل درست
یہ ٹھیک ہے، معاملہ اسی طرح ہی رہنا چاہیے
ان لوگوں کو حاصل کریں .
سولہ دسمبر دو ہزار چودہ کو تحریک طالبان پاکستان نےآرمی پبلک اسکول پشاور پر حملہ کیا تھا جس میں 145 افراد شہید ہوگئے تھے جن میں 130 بچے شامل تھے۔
بچاؤ ، بچاؤ ، بچاؤ
مجھ پر اعتماد کرو، میں تمہارے لیے استعمال کرتے رہے ہیں کے مقابلے میں ایک بہت meaner سڑکوں دیکھا ہے .
تم کیپٹن، دھوکے میں ڈال رہے ہیں .
اور میں نے اسے بہت وسیع مال مہیا کیا تھا ۔
واپس قیام میں حاصل کریں .
میا لئے ایک اچھا آدمی بنو .
، شہد ہمیں بچا؟
اِبنِ آدم کے ظاہر ہونے کے دِن بھی اَیسا ہی ہوگا ۔
اور وہاں سے جہاز پر اُس انطاکِیہ میں جہاں اُس کے کام کے لِئے جو اُنہوں نے اب پُورا کِیا خُدا کے فضل کے سپُرد کِئے گئے تھے ۔
تاکہ اُن کے دِلوں کو تسلّی ہو اور وہ محبّت سے آپس میں گٹھے رہیں اور پُوری سمجھ کی تمام دَولت کو حاصِل کریں اور خُدا کے بھید یعنی مسِیح کو پہچانیں ۔
کیا وہ شخص جو منہ کے بل اوندھا چل رہا ہے زیادہ راہِ راست پر ہے یا وہ شخص جو سیدھی حالت میں صحیح راہ پر گامزن ہے ؟ ۔
- آپ کو، اس پر حاصل ہے .
اِسی طرح تُمہاری روشنی آدمیوں کے سامنے چمکے تاکہ وہ تُمہارے نیک کاموں کو دیکھ کر تُمہارے باپ کی جو آسمان پر ہے تمجِید کریں ۔
فارمولا ون کے صحافی، آئین پارکس، ۲۲ اپریل کی صبح لکھتے ہیں
اب جو باتیں ہم کہہ رہے ہیں اُن میں سے بڑی بات یہ ہے کہ ہمارا اَیسا سردار کاہِن ہے جو آسمانوں پر کِبریا کے تخت کی دہنی طرف جا بَیٹھا ۔
- ہم تمہاری مدد کریں گے۔ - وکٹر، میں تمہارا بہت قرضدار ہوں۔
اِیمان ہی سے وہ بحرِ قُلزُم سے اِس طرح گُذر گئے جَیسے خُشک زمین پر سے اور جب مِصرِیوں نے یہ قصد کِیا تو ڈُوب گئے ۔
پس آپ اپنے رب کے حکم کے انتظار میں صبر فرمائیے اور مچھلی والے پیغمبر یونس علیہ السلام کی طرح دل گرفتہ نہ ہوں ، جب انہوں نے اللہ کو پکارا اس حال میں کہ وہ اپنی قوم پر غم و غصہ سے بھرے ہوئے تھے ۔
مرکزی وادی میں
- اور کوئی بھی آپ کو نہیں دیکھے گا۔
جیک، اس کے پاس کوئی قومیت نہیں ہے۔ اوکے، کوئی ملک نہیں ہے اسکا !
ہر کوئی انتظار کر رہا ہے۔ ہر کوئی۔ - کسی پرواز کا، کسی ملاقات کا۔۔
اور اُن اجنبیوں نے ہم پر خاص مہربانی کی کیونکہ مینہ کی جھڑی اور جاڑے کے سبب سے اُنہوں نے آگ جلاکر ہم سب کی خاطِر کی ۔
اگر آپ خود بھی ایک بلاگر ہیں تو پورے ایشیا سے آنے والے بلاگرز سے ملنا ہی وہ چیز ہو جو آپ کی حوصلہ افزائی کرے۔
یہ زندہ ہے .
اُس نے جواب میں اُن سے کہا کہ میری ماں اور میرے بھائی تو یہ ہیں جو خُدا کا کلام سُنتے اور اُس پر عمل کرتے ہیں ۔
تم میری ہو !
یہ وہ آخرت کا گھر ہے جسے ہم نے ایسے لوگوں کے لئے بنایا ہے جو نہ تو زمین میں سرکشی و تکبر چاہتے ہیں اور نہ فساد انگیزی ، اور نیک انجام پرہیزگاروں کے لئے ہے ۔
میں گھر جاؤں گا۔
ارµµ ³،µµ ¾ّہف¾ئ
اور جب بعض لوگ ہَیکل کی بابت کہہ رہے تھے کہ وہ نفِیس پتھّروں اور نذر کی ہُوئی چِیزوں سے آراستہ ہے تو اُس نے کہا ۔
میں نے وہاں آپ دیکھیں گے .
یہ تصویر دیکھو، 1958 کے ہنگرین اخبار کی۔
یہاں آو .
تم کسی کو وہ نہیں ہیں آپ کو چھ، cecause میں وعدہ کو دیکھ کر کی ضرورت ہے .
اور بیشک تمہارے لئے مویشیوں میں بھی مقامِ غور ہے ، ہم ان کے جسموں کے اندر کی اس چیز سے جو آنتوں کے بعض مشمولات اور خون کے اختلاط سے وجود میں آتی ہے خالص دودھ نکال کر تمہیں پلاتے ہیں جو پینے والوں کے لئے فرحت بخش ہوتا ہے ۔
اور جب موسٰی علیہ السلام کا غصہ تھم گیا تو انہوں نے تختیاں اٹھالیں اور ان تختیوں کی تحریر میں ہدایت اور ایسے لوگوں کے لئے رحمت مذکور تھی جو اپنے رب سے بہت ڈرتے ہیں ۔
ٹھیک ہے، ٹھیک ہے، اور جہاں میں نے ایک گائے خرید سکتا ہوں؟
جب تک میَں دُنیا میَں ہُوں دُنیا کا نُور ہُوں ۔
ہم افواج کو اکٹھا کرنے کے لئے تھے،
جی ہاں؟
مجھے اس سارے سعودی گروپ کا ای میل دے دے
تم نے مجھ سے احکامات نہیں دے سکتا .
جب کلام کر چُکا تو شمعُون سے کہا گہرے میں لے چل اور تُم شِکار کے لِئے اپنے جال ڈالو ۔
ءض³ë(ءضااإحہا ¾ئ³")ہا ہ¯¹وہج³× ہج°ش ´ظ ³× ءüہج³ؤ ?
چینل ۱۹ ایک آن لائن چینل ہے جہاں یہ میڈیا جو کہ عوام کے لئے عوام کا ہی بنایا ہوا ہے، باقی آبادی کو دکھایا جاتا ہے۔
کوئی قسمت؟
سورج اور چاند اسی کے مقررّہ حساب سے چل رہے ہیں ۔
یہ خُدایِ مُبارک کے جلال کی اُس خُوشخبری کے مُوافِق ہے جو میرے سُپُرد ہُوئی ۔
³" ¸ٍ±îءِ
بیشک دوزخ ایک گھات ہے ۔
ویڈیو وولنٹیرز بھارت کے دیہاتوں اور بستیوں سے میڈیا پروڈیوسروں کی بلا منافع تنظیم ہے، جو کہ ان سے متعلقہ مواد بناتے اور اپنی کمیونیٹی کے اندر دکھاکر ہر مہینے ہزاروں لوگوں تک ان خبروں اور مواقعوں کے زریعے پہنچتے ہیں جو ان کو متاثر کر کے حرکت میں لاتی ہے۔
مَیں بےوُقُوف تو بنا مگر تُم ہی نے مُجھے مجبُور کِیا کیونکہ تُم کو میری تعرِیف کرنا چاہِئے تھا اِس لِئے کہ مَیں اُن افضل رسُولوں سے کِسی بات میں کم نہیں اگرچہ کُچھ نہیں ہُوں ۔
دیکھو، میں شروع سے کہا کہ آپ کے کاروبار کے لئے کس طرح آپ کو شائع کی ہے، اور میں تم پر اعتماد .
ہمارے ذریعہ اس دستاویز کے لئے اپنی جان خطرے میں ڈالی .
کھالوں اور کھالیں .
- اٹھو !
اور وہ بھی، 5 ملین ڈالر پرس ڈالنے کا فیصلہ کیا .
ایک تحقیق کے مطابق، مچھلیوں کے دو نضب العین ہوتے ہیں: ۱) تلاب کے اندر اپنے علاقے میں اضافہ، اور ۲) تلاب میں طبعی مسکن کا اضافہ (یعنی چھپنے کی جگہ، مثلاً پتھر اور پودے)۔
یہ ایک اجازت نامہ ہے، وکٹر۔
- ´çہه !
­¾îءضءِ ¸¶
- ³­ µئ¾î؟ ن
شمٹ کہ برتر آدمی بننا چاہئے .
بعد میں آپ کو احساس ہو گا کہ آپ لوگوں نے بن لادن کو بچنے دیا
یہ کامل موضوع ہے .
you who console yourself with pagan images .
چلو، اندر چلتے ہیں؟
میرے خدا !
اس نے مجھ سے کوئی مطلب نہیں ہے .
منگل۔ مجھے مت مارنا !
تم لوگوں کو ہیک؟
میرا کیا ہوگا۔۔؟
ء¦¹ك , ؟ ­¼è¸¦ ءض¼¼؟ ن
جاؤ۔ جاؤ۔
بس مجھے ایک یہسان کرو .
ہمیں اس 90لاکھ ڈالر سے کیا ملتاہے؟اس کا مطلب یہ ہے کہ کمپنیوںکو ہمیں نقصان کے لیے معاوضہ دینا چاہیے یا انہیں صرف پیسہ لینا چاہئے؟
برلن میں  !
راک اور رول کے لئے تیار ہو جاؤ .
بیشک ان کا رب اس دن ان کے اعمال سے خوب خبردار ہوگا ۔
اور کافر لوگ ایمان والوں سے کہتے ہیں کہ تم ہماری راہ کی پیروی کرو اور ہم تمہاری خطاؤں کے بوجھ کو اٹھا لیں گے ، حالانکہ وہ ان کے گناہوں کا کچھ بھی بوجھ اٹھانے والے نہیں ہیں بیشک وہ جھوٹے ہیں ۔
انہوں نے کہا کہ، کی طرح، صرف تھا اسے فرش پر گرا دیا  . . .
یہُودیہ کے بادشاہ ہیرودیس کے زمانہ میں اِبیّاہ کے فرِیق میں سے زکریاہ نام ایک کاہِن تھا اور اُس کی بِیوی ہارُون کی اَولاد میں سے تھی اور اُس کا نام اِلِیشبع تھا ۔
آپ کو کسی اور طرح نہیں تھے کیونکہ میں تمہارے ساتھ محبت میں گر گیا اور آپ کو ہو جائے کرنے کی کوشش نہیں کی .
جَیسا ہم پیشتر کہہ چُکے ہیں وَیسا ہی اب مَیں پھِر کہتا ہُوں کہ اُس خُوشخبری کے سِوا جو تُم نے قبُول کی تھی اگر کوئی تُمہیں اَور خُوشخبری سُناتا ہے تو ملعُون ہو ۔
میں اب بھی تک رسائی حاصل کرنے کی کوشش کر رہا ہوں . . .
اِس نُبُوّت کی کِتاب کا پڑھنے والا اور اُس کے سُننے والے اور جو کُچھ اِس میں لِکھا ہے اُس پر عمل کرنے والے مُبارک ہیں کیونکہ وقت نزدِیک ہے ۔
چلو، میرے پیچھے .
پھر بے شک اس کے معانی کا کھول کر بیان کرنا ہمارا ہی ذِمّہ ہے ۔
زیارت بدترین متاثرہ علاقہ ہے۔
یہاں کچھ نہیں ہے . بند گاڑیاں .
³ت¹" ؛ذ¸ياطء³³ھ ?
پہلی نسل فرانسیسی کے ساتھ ان کی خوش قسمتی کی ٹریڈنگ بنایا .
وہ تو جان بُوجھ کر یہ بھُول گئے کہ خُدا کے کلام کے ذریعہ سے آسمان قدیِم سے موجُود ہیں اور زمِین پانی سے بنی اور پانی میں قائِم ہے ۔
انہوں نے واضح انتخاب ہے .
- میں نے ایک خط ملا ہے .
اور یہ کہ وہ ایسی باتیں کہتے ہیں جنہیں خود کرتے نہیں ہیں ۔
وہ ایک شخص یہاں تھا کہ کہا گیا تھا .
انہوں نے کہا کہ اچھی طرح آپ کو اس قابل تھے سوچا ہوگا .
تم میری طرف سے ہمیشہ ہیں .
ٹریور اور ان تاؤ ٹیم کور روٹر گر کر تباہ ہوگیا .
- ء¦¹ك ء¦¹ك , ء¦¹ك , ء¦¹ك
سوائے جہنم کے راستے کے جس میں وہ ہمیشہ ہمیشہ رہیں گے ، اور یہ کام اﷲ پر آسان ہے ۔
لیکن کچھ بہت nauseating، سیاسی وجوہات کی بنا  . . . کسی بھی امریکی سرکاری فوج یا ادارے شامل کسی بھی ریسکیو کی منصوبہ بندی  . . . سختی سے مسترد کردیا ہے .
- جی ھاں۔
یا ہمارے سپاہی اسکی دیواروں سے گریں گے۔
اُس نے اُن سے کہا مگر تُم مُجھے کیا کہتے ہو ؟
اور اسی طرح آپ کے رب کی پکڑ ہوا کرتی ہے جب وہ بستیوں کی اس حال میں گرفت فرماتا ہے کہ وہ ظالم بن چکی ہوتی ہیں ۔ بیشک اس کی گرفت دردناک اور سخت ہوتی ہے ۔
- مجھے کام کرنا ہے۔ - وہ انتظار کرے گا۔
یہ وجہ ہے نہ ملنے کی؟
ڈپلومیٹک سیکورٹی سروس لاس اینجلس DIVISION
ہوائی اڈے عجیب سی جگہیں ہیں۔
بیشک یہی سچا بیان ہے ، اور کوئی بھی اﷲ کے سوا لائقِ عبادت نہیں ، اور بیشک اﷲ ہی تو بڑا غالب حکمت والا ہے ۔
ہر سکواڈرن سامنے .
جب وہ یروشلیم میں فسع کے وقت عِید میں تھا تو بہت سے لوگ اُن معُجزوں کو دیکھ کر جو وہ دِکھاتا تھا اُس کے نام پر ایِمان لائے ۔
اُن کو اِختیار ہے کہ آسمان کو بند کر دیں تاکہ اُن کی نُبُوّت کے زمانہ میں پانی نہ برسے اور پانِیوں پر اِختیار ہے کہ اُنہیں خُون بنا ڈالیں اور جِتنی دفعہ چاہیں زمِین پر ہر طرح کی آفت لائیں ۔
اُن پر یہ سچّی مِثل صادِق آتی ہے کہ کُتّا اپنی قَے کی طرف رُجُوع کرتا ہے اور نہلائی ہُوئی سُوأرنی دلدل میں لوٹنے کی طرف ۔
ارے، آپ کو خیرباد کہے بغیر چھوڑ سکتے ہیں؟
ء¤ءِ , ¼è°ي¶ûہ" أ¤؟
اُن دِنوں میں آدمی مَوت ڈھُونڈیں گے مگر ہرگِز نہ پائیں گے اور مرنے کی آرزُو کریں گے اور مَوت اُن سے بھاگے گی ۔
جب وہ اُن دِنوں کو پُورا کرکے لَوٹے تو وہ لڑکا یِسُوع یروشلِیم میں رہ گیا اور اُس کے ماں باپ کو خبر نہ ہُوئی ۔
میں تم انہیں نہیں جانتے جانتے ہیں .
اور دار چِینی اور مصالِح اور عُود اور عِطر اور لُبان اور مَے اور تیل اور مَیدہ اور گیہُوں اور مویشی اور بھیڑیں اور گھوڑے اور گاڑِیاں اور غُلام اور آدمِیوں کی جانیں ۔
ایم ایس . کارٹر اب آپ دیکھیں گے .
پِھر اُنہیں لاکر عدالت میں کھڑا کردِیا اور سردار کاہِن نے اُن سے یہ کہا ۔
یہ میری میراث ہے .
تم اس سے ایک ایسی بات پوچھنا، جو بہت اہم ہے۔
سو موسٰی علیہ السلام وہاں سے خوف زدہ ہو کر مددِ الٰہی کا انتظار کرتے ہوئے نکل کھڑے ہوئے ، عرض کیا : اے رب  ! مجھے ظالم قوم سے نجات عطا فرما ۔
اور اُس نے اُن سے کہا تُم اپنی روایت کو ماننے کے لِئے خُدا کے حُکم بِالکل رّد کردیتے ہو ۔
حکم ہوگا : اس کو پکڑ لو اور دوزخ کے وسط تک اسے زور سے گھسیٹتے ہوئے لے جاؤ ۔
اس دن کتنے ہی چہرے ذلیل و خوار ہوں گے ۔
یہ میری تقدیر نہیں ہے۔ یہ تمہاری تقدیر ہے۔ ہمیشہ سے ہی تمہاری تقدیر تھی۔
- جی ہاں، میں انہیں بھی دیکھیں .
جی ہاں، اور اس کے بعد تم یہاں آ سکتے ہیں، سب سے اوپر پر چڑھنے  . . .
دوبارہ کوشش کرتے ہیں .
پھر وہ بیت صیدا میں آئے لوگ ایک اندھے کو اُس کے پاس لائے اور اُس کی مِنّت کی کہ اُسے چھُوئے ۔
"اوہ، بچے کو دور نہیں لیتے" وہ چیخا اور squeaked کے
کوئی بھی یہاں آپ کے ساتھ messes  . . . وہ پورے ملک کے ساتھ خلط ملط کر رہے ہیں .
43: 41،610 - 01:
ضرور ہیری کی کھیپ میں سے ہے۔ تم ہیری کے ساتھ ہو؟
- پیئرس؟
29 نومبر 2012 کو بنگلہ دیشی فوٹو گرافروں نے ہیومنز آف بنگلہ دیش کے نام سے ایک منصوبے کا آغاز کیا اور اب تک 4،700 سے زائد افراد اسے کے پیروکار ہیں۔
یہ ٹیک اپنا دفاع کرنے کے لئے تعمیر کیا گیا تھا .
ہع±â ہك¸ّہجءِ ہع²ظ ¸"½éہ" ؛خ¸®°إµç
یہ لوگ اپنے پڑوسیوں کے بارے میں سالوں پرانی حکایتوں کو اپنے ذاتی واقعات کے ذریعے چیلنج کرنے کے لئے تیار ہیں- ایسے واقعات جن کو عوامی حلقوں میں عام نہیں ہیں .
تمہیں معاف کرنے پر اعتماد .
اِس سے پہلے شمعُون نام ایک شخص اُس شہر جادُو گری کرتا تھا اور سامریہ کے لوگوں کو حَیران رکھتا اور یہ کہتا تھا کہ مَیں بھی کوئی بڑا شخص ہُوں ۔
ہم کر سکتے ہیں کریں  . . . آپ کے ساتھ گفت و شنید کرنے کے بارے میں غور کریں  . . . بعض علاقوں میں .
شب بخیر معاف کیجئے گا، آج رات آپ کیا کھانا پسند کریں گے، کینالونی یا چکن؟
یہ سب مینوئل ڈیاز کے اکاؤنٹس ہیں؟
وہ اچھا لگ رہا .
اور جب مَیں آؤں گا تو جِنہیں تُم منظُور کرو گے اُن کو مَیں خط دے کر بھیج دُوں گا کہ تُمہاری خَیرات یروشلِیم کو پہُنچا دیں ۔
ہم ریڈار بند رہ رہے ہیں .
ہد¾î³ھ ! ¾²·¹±â
یا پھر، کہ میں کیا کر رہا ہوں تو
بہت سے ایتھوپیا کے عیسائی شہریوں نے جولائی 2012 میں حکومتی مداخلت کے خلاف ایتھوپیا کے مسلمان شہریوں سے اتحاد کا اظہار اپنے فیسبک کے سٹیٹس تبدیل کر کے کیا۔
اور ہم، ایم ایم اے لائیو پر یہاں واپس
بق½؛إدہا "‎ء¸ہعµéہج µµ؟ ٍہا ¼ص±وہ" ±â´ظ¸³´د´ظ
اس کی طرف سے ان کے لئے بہت درجات ہیں اور بخشائش اور رحمت ہے ، اور اللہ بڑا بخشنے والا مہربان ہے ۔
پھر بھی اگر آپ کو جھٹلائیں تو محبوب آپ رنجیدہ خاطر نہ ہوں آپ سے پہلے بھی بہت سے رسولوں کو جھٹلایا گیا جو واضح نشانیاں یعنی معجزات اور صحیفے اور روشن کتاب لے کر آئے تھے ۔
کیونکہ تیسری دنیا کے ممالک، جیسے پاکستان، میں اس فعل پر احتجاج کرنے والا کوئی نہیں اور حدود و قیود پر عمل بھی ممکن نہیں۔ اس لیے وہ پچھلے تیس سال سے پاکستان میں اپنا کچرا پھینک رہے ہیں۔
ان واقعات کے بعد صنعتی تبدیلی کیلئے بین الاقوامی کارروائی تو ہوئی، لیبرکی تنظیم نوبھی ہوئی۔
ایسا لگتا ہے کہ K i کے rypton ہیکروں کے گروپ سے تعلق رکھتا ہے Fr13nds
مگر بیاہا ہُؤا شخص دُنیا کی فِکر میں رہتا ہے کہ کِس طرح اپنی بِیوی کو راضی کرے ۔
اب، تم ہو چند ہفتوں کے لئے یہاں ہوں، اور پھر میں نے ایک اور آٹھ ہفتے یا اس پر اعتماد کرے گا بیساکھیوں پر .
- مارننگ .
میں نے ہمیشہ ایک ڈاکٹر ہونے کے بارے میں خواب دیکھا تھا .
؂ بس، اپنے دل کی آواز سنو۔ ؂ اس نے تمہاری نا فرمانی کی۔
جو وہاں کھڑے تھے اُن میں سے بعض نے سُنکر کہا یہ ایلیّاہ کو پُکارتا ہے ۔
وہ ٹھیک ہو جائے گا .
اَے میرے بھائِیو  ! جب تُم طرح طرح کی آزمایشوں میں پڑو ۔
اَے میرے پیارے بھائِیو  ! فریب نہ کھانا ۔
آپ کی اوسط جرمن سنگین کا سامنا کرنا چاہئے .
پھر وہ سماوی کائنات کی طرف متوجہ ہوا تو وہ سب دھواں تھا ، سو اس نے اُسے یعنی آسمانی کرّوں سے اور زمین سے فرمایا : خواہ باہم کشش و رغبت سے یا گریزی و ناگواری سے ہمارے نظام کے تابع آجاؤ ، دونوں نے کہا : ہم خوشی سے حاضر ہیں ۔
ہم جہاز تک آگے جاکر اِس اِرادہ سے استُس کو روانہ ہُوئے کہ وہاں پہُنکر پولُس کو چڑھالیں کیونکہ اُس نے پَیدل جانے کا اِرادہ کرکے یہی تجویز کی تھی ۔
انھیں روکنے کا صرف ایک ہی طریقہ ہے
لیکن 2013 میں نۓ لیبر قانون کے نفاذ کے بعد سے لیبر کی تنظیمی کاروائیوں میں تیزی آئی ہے .
ان پر ہر طرف سے بند کی ہوئی آگ چھائی ہوگی ۔
زمین و آسمان کی ساری کائنات کو کھڑکھڑا دینے والا شدید جھٹکا اور کڑک ۔
اِسی طرح تُمہارا آسمانی باپ یہ نہیں چاہتا کہ اِن چھوٹوں میں سے ایک بھی ہلاک ہو ۔
اسے اس طرح، یہ طریقہ ہے !
وہ لوگ جھوٹ ہیں .
اور جب وہ کھا رہے تھے تو اُس نے کہا میں تُم سے سچ کہتا ہُوں کہ تُم میں سے ایک مُجھے پکڑوائے گا ۔
اور بیشک ہم نے موسٰی علیہ السلام کو نو روشن نشانیاں دیں تو آپ بنی اسرائیل سے پوچھیئے جب موسٰی علیہ السلام ان کے پاس آئے تو فرعون نے ان سے کہا : میں تو یہی خیال کرتا ہوں کہ اے موسٰی  ! تم سحر زدہ ہو تمہیں جادو کر دیا گیا ہے ۔
کیا آپ مجھ سے اپنے موبائل فون کے ذریعے بات کر رہے ہیں؟
اور چار، میں مکئی کی اس کان سے بالوں کے مقابلے میں !
بچہ یہ کیا !
سو ان کے رب نے ان کی دعا قبول فرما لی اور عورتوں کے مکر و فریب کو ان سے دور کر دیا ۔ بیشک وہی خوب سننے والا خوب جاننے والا ہے ۔
اے اولادِ یعقوب  ! میری اس نعمت کو یاد کرو جو میں نے تم پر ارزانی فرمائی اور خصوصاً یہ کہ میں نے تمہیں اس زمانے کے تمام لوگوں پر فضیلت عطا کی ۔
یوسف علیہ السلام نے کہا : تم لوگ دائمی عادت کے مطابق مسلسل سات برس تک کاشت کرو گے سو جو کھیتی تم کاٹا کرو گے اسے اس کے خوشوں ہی میں ذخیرہ کے طور پر رکھتے رہنا مگر تھوڑا سا نکال لینا جسے تم ہر سال کھا لو ۔
اگر تیرے بِیوی ہے تو اُس سے جُدا ہونے کی کوشِش نہ کر اور اگر تیرے بِیوی نہیں تو بِیوی کی تلاش نہ کر ۔
میری خوراک کی گاڑی کے بارے میں کیا خیال ہے، یہ اس میں چھپ سکتا ہے پھر ہم اسے باہر نکال آئیں گے۔
اور اگر اہلِ کتاب حضرت محمد مصطفی صلی اللہ علیہ وآلہ وسلم پر ایمان لے آتے اور تقوٰی اختیار کر لیتے تو ہم ان کے دامن سے ان کے سارے گناہ مٹا دیتے اور انہیں یقیناً نعمت والی جنتوں میں داخل کردیتے ۔
جو اپنا مال اﷲ کی راہ میں دیتا ہے کہ اپنے جان و مال کی پاکیزگی حاصل کرے ۔
لیجنڈ بتاتا ہے کہ بادشاہ کو ضایانگ صےناندونگ کے ساتھ محبت هو گئ جب اس نے اس کی آواز اور اندرونی خوبصورتی دیکھی .
Collage of Global Protests .
ہم اس کے ساتھ کیا کر سکتے ہیں . . .
وہ جس نے مجھے پیدا کیا سو وہی مجھے ہدایت فرماتا ہے ۔
اَے بھائِیو  ! اگر کوئی آدمی کِسی قُصُور میں پکڑا بھی جائے تو تُم جو رُوحانی ہو اُس کو حلِم مِزاجی سے بحال کرو اور اپنا بھی خیال رکھ ۔ کہِیں تُو بھی آزمایش میں نہ پڑ جائے ۔
احتجاج پرامن طریقے سے شروع ہوئے، جن میں ہزاروں لوگوں اس ویڈیو کے خلاف مظاہرے کیے .
لیکن تم نہیں کرنا چاہتے ہیں، تم کرتے ہو؟
مسز LAURA ہمیں رہتے یہاں ہمیں بہت سی چیزوں میں مدد کرنے کے لئے .
جب شام ہوئی تو اُس کے پاس بہت سے لوگوں کو لائے جِن میں بدرُوحیں تھِیں ۔ اُس نے رُوحوں کو زبان ہی سے کہہ کر نِکال دِیا اور سب بیماروں کو اچھّا کردِیا ۔
کیوں کہ آپ یہاں اب بھی ہیں؟
کیا heck، ادا نہیں کرتے !
میں اتنا پر امید ہوں کہ کہہ سکتا ہوں کی ہم اس مقام تک پہنچ جائیں گے، کہیں بھی "وہاں" موجود سکتا ہے .
جب وہ پطرس اور یُوحنّا کو پکڑے ہُوئے تھا تو سب لوگ بہُت حَیران ہوکر اُس برآمدہ کی طرف جو سُلیمان کا کہلاتا ہے اُن کے پاس دَوڑے آئے ۔
؂ سپاہی باہر ہی رہیں گے۔۔۔ ؂ جہاں ہو وہیں رک جاؤ !
اور اے رسول  ! بیشک ہم نے آپ سے پہلے بہت سے پیغمبروں کو بھیجا اور ہم نے ان کے لئے بیویاں بھی بنائیں اور اولاد بھی ، اور کسی رسول کا یہ کام نہیں کہ وہ نشانی لے آئے مگر اﷲ کے حکم سے ، ہر ایک میعاد کے لئے ایک نوشتہ ہے ۔
بلاگ نیبلز اینڈ فیسٹس میں، بلاگر ایرکا وضاحت کرتی ہیں کہ کیوں ایک شخص کو جسے گڑیا ملتی ہے 2 فروری کو میکسیکن دعوت دینی ہوتی ہے:
یہ ایک بار پھر آپ کو دیکھ کر بہت اچھا ہے .
اور میری زبان کی گرہ کھول دے ۔
کیونکہ نِگہبان کو خُدا کا مُختار ہونے کی وجہ سے بے اِلزام ہونا چاہئے نہ خُودرائی ہو ، نہ غُصّہ ور ، نہ نشہ میں غُل مچانے والا ۔ نہ مار پِیٹ کرنے والا اور نہ ناجائز نفع کا لالچی ۔
- آپ محفوظ ہیں .
اور بے شک کافر لوگ جب قرآن سنتے ہیں تو ایسے لگتا ہے کہ آپ کو اپنی حاسدانہ بد نظروں سے نقصان پہنچانا چاہتے ہیں اور کہتے ہیں کہ یہ تو دیوانہ ہے ۔
اَے نادانو جِس نے باہِر کو بنایا کیا اُس نے اندر کو نہیں بنایا ؟
شیطان یہ کروں گا !
میرا یہ کہنا ذِلّت ہی کے طَور پر سہی کہ ہم کمزور سے تھے مگر جِس کِسی بات میں کوئی دِلیر ہے ( اگرچہ یہ کہنا بےوُقُوفی ہے ) مَیں بھی دِلیر ہُوں ۔
میں، سیم کہ یقین نہیں کر سکتے ہیں !
مختصراً یہ کہانی ہے۔
کہ تُم اُسے خُداوند میں قبُول کرو جَیسا مُقدّسوں کو چاہئے اور جِس کام میں وہ تُمہاری مُحتاج ہو اُس کی مدد کرو کیونکہ وہ بھی بُہتوں کی مدد گار رہی ہے بلکہ میری بھی ۔
تم اور بلیک کسی اور کے ساتھ موونگ بارے
دیکھو، میں ہم مزید اضافہ کرنے کی ضرورت ہے یہ کہہ رہو یہی وجہ ہے .
میرے پاس بیپر ہے۔
ہو سکتا ہے وہ کام کا نہ ہو ۔ پر جتنا بھی ثابت ہو سکتا ہے ۔ ہمیں پتہ لگانا ہو گا ۔
یوگنڈا کی پولیس نے یہ تجویز پیش کی کہ صومالی عسکریت پسند گروپ القاعدہ شباب - ان حملوں کے پیچھے تھا۔
وکٹر ناورسکی۔
اور وہاں لندن اور اسپین کے القاعدہ والے اب مزید اگلے حملوں کی منصوبہ بندی کر رہے ہيں
یہ پنڈت سے ٹیکنالوجی اسکریننگ کی جاتی ہے .
While we're seeing our side
اور اُس نے بڑی آواز سے کہا کہ خُدا سے ڈرو اور اُس کی تمجِید کرو کیونکہ اُس کی عدالت کا وقت آ پہُنچا ہے اور اُسی کی عِبادت کرو جِس نے آسمان اور زمِین اور سمُندر اور پانی کے چشمے پَیدا کِئے ۔
اب اَے بھائیو  ! مَیں تُم سے اِلتماس کرتا ہُوں کہ جو لوگ اُس تعلِیم کے برخِلاف جو تُم نے پائی پھُوٹ پڑنے اور ٹھوکر کھانے کا باعِث ہیں اُن کو تاڑ لِیا کرو اور اُن سے کنارہ کِیا کرو ۔
پس اس شخص سے بڑھ کر ظالم کون ہوگا جو اللہ پر جھوٹا بہتان باندھے یا اس کی آیتوں کو جھٹلا دے ۔ بیشک مجرم لوگ فلاح نہیں پائیں گے ۔
لڑکیوں کو اب بھی اگر آپ کو چومنے کرنا چاہتے ہیں کریں گے .
فرما دیں : اے اہلِ کتاب  ! جو شخص ایمان لے آیا ہے تم اسے اللہ کی راہ سے کیوں روکتے ہو ؟ تم ان کی راہ میں بھی کجی چاہتے ہو حالانکہ تم اس کے حق ہونے پر خود گواہ ہو ، اور اللہ تمہارے اعمال سے بے خبر نہیں ۔
مجھے اس نمبر پر فون کرو یہ بہت ایمرجنسی کی صورتحال ہے
کہ طاقتوں، وہ بہت زیادہ صرف تھوڑا سا جانتا تھا کہ لگا .
اس کا مطلب ہے آپ انہیں ادائیگی کریں گے؟
اخوان المسلمین کے محمد مرسی مصر کے پہلے جمہوری صدر ہیں۔
مل گیا !
تاریخ: 23 اکتوبر، سال 2006
اور طلاق یافتہ عورتوں کو بھی مناسب طریقے سے خرچہ دیا جائے ، یہ پرہیزگاروں پر واجب ہے ۔
میں نے سب سے اول ہوں لگتا ہے جنگل ایکٹ میں یہ لڑکی ذریعے دیکھنے کے لئے .
تاکہ تم مجھے باندھ کر ، تشدد کر کے مجھ سے بات کر سکو
اور ہم نے آسمانوں اور زمین کو اور جو کچھ ان دونوں کے درمیان ہے عبث پیدا نہیں کیا ، اور یقیناً قیامت کی گھڑی آنے والی ہے ، سو اے اخلاقِ مجسّم  ! آپ بڑے حسن و خوبی کے ساتھ درگزر کرتے رہئے ۔
اپنے کمرے میں جاؤ .
فی گھنٹہ 242 میل، اعلی رفتار .
تم ایسا کیسے کر سکتا ہے؟
نہیں سے کوئی بات نہیں
اور بہت سے اموالِ غنیمت بھی جو وہ حاصل کر رہے ہیں ، اور اﷲ بڑا غالب بڑی حکمت والا ہے ۔
پھر میں یہ دوسری چیز کے لئے ایک نشانی کو دیکھا .
اور میَں اگر زمین سے اُنچے پر چڑھایا جاونگا تو سب کو اپنے پاس کھینچُونگا ۔
کیونکہ کوئی چیزچھپی نہیں مگراِس لِئے کہ ظاہرہوجائے اور پوشِیدہ نہیں ہوئی مگر اِس لِئے کہ ظہُورمیں آئے ۔
کیونکہ جو جِسمانی ہیں وہ جِسمانی باتوں کے خیال میں رہتے ہیں لیکن جو رُوحانی ہیں وہ رُوحانی باتوں کے خیال میں رہتے ہیں ۔
حلاب میں مظاہرین نے یمنی نعرہ ذلت سے بہتر موت کو دوہرایا۔
یہ ہمارا نوشتہ ہے جو تمہارے بارے میں سچ سچ بیان کرے گا ، بیشک ہم وہ سب کچھ لکھوا کر محفوظ کر لیا کرتے تھے جو تم کرتے تھے ۔
جو بہت معزز ہیں تمہارے اعمال نامے لکھنے والے ہیں ۔
کوئی نہیں کرتا .
اس Gotham میں واپس آ گیا ہے .
ہمیں اب کیا کیا ہیں؟
لیکن کس طرح میرے بارے میں؟
- کیا میں؟
کراکوژیہ میں۔ ۔ [بلغارین میں] دوست۔
ہر وقت خُوش رہو ۔
اور ایک روز بادشاہ نے کہا : میں نے خواب میں سات موٹی تازی گائیں دیکھی ہیں ، انہیں سات دبلی پتلی گائیں کھا رہی ہیں اور سات سبز خوشے دیکھے ہیں اور دوسرے سات ہی خشک ، اے درباریو  ! مجھے میرے خواب کا جواب بیان کرو اگر تم خواب کی تعبیر جانتے ہو ۔
برینڈن، آرام، آرام کرو !
جی وی چہرہ: ٹرمپ جیت گیا، اب کیا؟
-بقایا تم رکھو۔
میں حقیقت یہ کہتے ہیں .
اپ کولہوں !
پس عزِیز فرزندوں کی طرح خُدا کی مانِند بنو ۔
اُنہوں نے اُس سے پُوچھا کہ اَے اُستاد  ! پھِر یہ باتیں کب ہونگی ؟ اور جب وہ ہونے کو ہوں اُس وقت کا کیا نِشان ہے ؟
اور اُس نے مُناسِب وقتوں پر اپنے کلام کو اُس پیغام میں ظاہر کیا جو ہمارے مُنّجی خُدا کے حُکم کے مُطابِق میرے سُپرد ہُؤا ۔
اختر نے اپنی باتوں کا سلسلہ جاری رکھا  .
میر دل کل ان بچوں ،اساتذہ اور ان کے گھر والوں کا سوچ سوچ کر بھاری ہورہا تھا جو پشاو میں درندگی کا شکار ہوئےمیں جلدی سونے کے لیے لیٹ گئ لیکن میرا زہن مستقل بٹا ہوا تھا ، میرا دل چاہ رہا تھا کہ دنیا کو بند کردوں اورساتھ ہی مجھے اس پر احساس ندامت بھی ہورہا تھا
ہمارے بیرون ملک نمائندے نے تصدیق کی ہے کہ سی آئی اے کے
جناب، ذرا رکیے . .
ہدف کے ساتھ روابط بڑھائے .
میرے والد ایک شرابی ہے .
- یا یہ اسی طرح چپ رہے گا یا پھر تمہارے ديئے ہوئے دباؤ کی وجہ سے مر جائے گا
آپ کب تک، انتظار کرنے ڈوروتی پسند کریں گے؟
تو خُداوند دِینداروں کو آزمایش سے نِکال لیتا اور بدکاروں کو عدالت کے دِن تک سزا میں رکھنا جانتا ہے ۔
سائن ان کریں .
میں اسے چلا چاہتے .
اور ابراہیم علیہ السلام نے اس کلمۂ توحید کو اپنی نسل و ذریّت میں باقی رہنے والا کلمہ بنا دیا تاکہ وہ اللہ کی طرف رجوع کرتے رہیں ۔
باڑ سے دور ہو جاؤ !
- انہیں کم ہو جاؤ !
اور بیشک ہم نے نوح علیہ السلام کو ان کی قوم کی طرف بھیجا ، انہوں نے ان سے کہا : میں تمہارے لئے کھلا ڈر سنانے والا بن کر آیا ہوں ۔
وہ Parre مردہ تاکنا lagde جنگ کی روحوں کا احترام لڑنا چاہئے .
ہم دوبارہ متحد ہونے اور بڑے پیمانے پر بھائی چارہ ، جذبہ، اور مصیبت زدہ مسلمان بھائیوں اور بہنوں کیلئے ہمارا پیار دکھانے کیلئے اپیل کرتے ہیں۔
کہا جاتا ہے کہ الموت کی شہزادی خوبصورتی میں بے مثال ہے۔
میرے ہیلمیٹ کہاں ہے؟
میں نے تمہیں قتل کئے بغیر اس لیے اپنی قید میں رکھا کیوں کہ تم بے ضرر ہو اور تم فی الحال زندگی کے حقدار ہو
اور چاندی کے اوپر سونے اور جواہرات کی آرائش بھی کر دیتے ، اور یہ سب کچھ دنیوی زندگی کی عارضی اور حقیر متاع ہے ، اور آخرت کا حُسن و زیبائش آپ کے رب کے پاس ہے جو صرف پرہیزگاروں کے لئے ہے ۔
اگر کِسی اِیماندار عَورت کے ہاں بیوائیں ہوں تو وُہی اُن کی مدد کرے اور کلِیسیا پر بوجھ نہ ڈالا جائے تاکہ وہ اُن کی مدد کر سکے جو واقعی بیوہ ہیں ۔
اِس سبب سے مُوسٰی نے تُمہیں ختنہ کا حُکم دِیا ہے ( حالانکہ وہ مُوسٰی کی طرف سے نہیں بلکہ باپ دادا سے چلا آیا ہے ) اور تُم سبت کے دِن آدمی کا ختنہ کرتے ہو ۔
بیشک جو لوگ ایمان لائے اور نیک عمل کرتے رہے ان کے لئے جنتیں ہیں جن کے نیچے سے نہریں جاری ہیں ، یہی بڑی کامیابی ہے ۔
 . . .اغواء کاروں کی بات نہیں مانی گئی، چنانچہ
³" ¾ئ¹ِءِ´آ . . .
وہ پتھر جن پر حد سے گزر جانے والوں کے لئے آپ کے رب کی طرف سے نشان لگا دیا گیا ہے ۔
یہاں سے باہر نکلنے کا کم دباؤ کام ہو وہاں کبھی نہیں کیا گیا تھا .
موشے کو گولی لگ گئی ہے
تُم دِنوں اور مہِینوں اور مُقرّرہ وقتوں اور برسوں کو مانتے ہو ۔
میں آپ کی خدمت کر سکتے ہیں کہ ایک اور ہے .
جب تک میں یہاں ہوں،تم کہیں نہیں جاو
- تم نیویارک کب آئے؟
بیشک وہ آگ ان لوگوں پر ہر طرف سے بند کر دی جائے گی ۔
ہع±â µ؟"‎ہ" ء×ہخ ؤجئ®ہخ ³²ہع ہج¸§ ¸"ہج¾ك
جس نے تمہارے لئے سرسبز درخت سے آگ پیدا کی پھر اب تم اسی سے آگ سلگاتے ہو ۔
لڑائی کے اس فارم، واضح طور پر انٹیلی جنس ثبوت .
براہ مہربانی اس نیک کام میں حصہ لیں اور دوسروں کی مدد کا وسیلہ بنیں۔
؂ کل رات کیا ہوا تھا؟
اور ایک بڑی بھِیڑ لنگڑوں ۔ اندھوں ۔ گُونگوں ۔ ٹُنڈوں اور بہت سے اور بِیماروں کو اپنے ساتھ لے کر اُس کے پاس آئی اور اُن کو اُس کے پاوَں میں ڈال دِیا اور اُس نے اُنہیں اچھّا کردِیا ۔
سائل سے نرمی کے ساتھ گفتگو کرنا اور درگزر کرنا اس صدقہ سے کہیں بہتر ہے جس کے بعد اس کی دل آزاری ہو ، اور اﷲ بے نیاز بڑا حلم والا ہے ۔
اور جِس طرح ہم نے اپنے قرضداروں کو مُعاف کِیا ہے تُو بھی ہمارے قرض ہمیں مُعاف کر ۔
ارے، صرف کارٹون شروع کر دیں .
اِس سب کا مطلب کیا ہے؟
جیسے ؟
اوکے، اس نے دھوکا دیا۔
کہاں Falco کی، نیواڈا ہے؟
لوگ احمق . . .
جو مال و زر تمہارے پاس ہے فنا ہو جائے گا اور جو اللہ کے پاس ہے باقی رہنے والا ہے ، اور ہم ان لوگوں کو جنہوں نے صبر کیا ضرور ان کا اجر عطا فرمائیں گے ان کے اچھے اعمال کے عوض جو وہ انجام دیتے رہے تھے ۔
- میں amnisty مطالبہ !
اور تم ہمیشہ اچھا کام کرنے کی کوشش کروگے
ہم ٹوٹے بیرونی دیوار کو بحال کرنا چاہئے .
اور یہُودیوں کی عِیدِ فسع نزدِیک تھی ۔
اگر آپ کو ہماری طرف ہیں؟
تم نے ہمیشہ اس کے بارے میں صحیح رہا ہوں !
مگر جب اِیمان آ چُکا تو ہم اُستاد کے ماتحت نہ رہے ۔
DDoS حملوں؟
یہود پر لانت ہو یہود پر لانت ہو
میں جاسوس Collier ہوں . خفیہ منشیات . آپ شناخت دکھا .
یہ تمہارا مسئلہ نہیں ہے، شہزادی
کوئی سوال ؟
گرا دو .
ایک پہیلی ہے؟
- جی ہاں، پھاٹک نمبر 67۔
میرا جی چاہ رہا تھا کہ کاش میں اس کی افطاری کے لئے ٹھنڈا پانی اور حلب کے تازہ پھل لا سکتی۔
روفُس جو خُداوند میں برگُزِیدہ ہے اور اُس کی ماں جو میری بھی ماں ہے دونوں سے سلام کہو ۔
ورنہ وہ انہیں روک تھام کے اقدامات، اور یقین کے لئے وہ جیل میں جاتا ہے .
 ,#واٹسنز ملائیشیا . اشتھارات نکالو اور براہ مہربانی سماجی حساسیت ۱۰۱ طبقے کے لئے آپ اپنے باس اور ایجنسی کو سائن اپ کرو . https://t .
جب وہ خُدا کے حُضُور اپنے فرِیق کی باری پر کہانت کا کام انجام دیتا تھا تو اَیسا ہُؤا ۔
عافیہ کے دو بچوں کی واپسی کے بعد،عافیہ کے خاندان نے یہ امید لگا لی کہ اسے بھی جلدہی وآپس کر دیا جائے گا۔ اور عافیہ کی حفاظت کو یقینی بنانے کے لیے پاکستانی حکومت سے رابطے قائم رکھے۔
¸إ ¼ّ°£¸¶´ظ ±×³à°، ہع³×·خ؛خإح ¸ض¾îءِ°ي ہض³×
وہاں جاو اور لڑو
بیشک آپ کا دشمن ہی بے نسل اور بے نام و نشاں ہوگا ۔
ہم جب کوئی آیت منسوخ کر دیتے ہیں یا اسے فراموش کرا دیتے ہیں تو بہرصورت اس سے بہتر یا ویسی ہی کوئی اور آیت لے آتے ہیں ، کیا تم نہیں جانتے کہ اللہ ہر چیز پر کامل قدرت رکھتا ہے ۔
اور وہ اہلِ فرعون متکبرانہ طور پر کہنے لگے : اے موسٰی  ! تم ہمارے پاس جو بھی نشانی لاؤ کہ تم اس کے ذریعے ہم پر جادو کر سکو ، تب بھی ہم تم پر ایمان لانے والے نہیں ہیں ۔
یا تو درخت کو بھی اچھّا کہو اور اُس کے پھل کو بھی اچھّا یا درخت کو بھی بُرا کہو اور اُس کے پھل کو بھی بُرا کیونکہ درخت پھل ہی سے پہچانا جاتا ہے ۔
اب سمارکا TRIS کے لئے وقت نہیں ہے !
ہمارے گرجہ گھر سے لڑکوں کے بوجھ جا رہے ہیں .
اور دوسرے بائیں جانب والے ، کیا ہی برے حال میں ہوں گے بائیں جانب والے ۔
جو لیکوکاری میں ثابِت قدم رہ کر جلال اور عِزّت اور بقا کے طالِب ہوتے ہیں اُن کو ہمیشہ کی زِندگی دے گا ۔
تم سپیشل فورسز ہونا چاہتے تھے؟
سیکورٹی کیمرے شمالی دیوار کی طرف clustered کر رہے ہیں
کیسے آئے
میرے جیسے دوسرے .
اور آپ کو بہت کم وقت ہے .
کہ جاؤ . . .
اس وقت کہیں گے : اے ہمارے رب  ! تو ہم سے اس عذاب کو دور کر دے ، بیشک ہم ایمان لاتے ہیں ۔
اس یعنی خضر علیہ السلام نے کہا : بیشک آپ میرے ساتھ رہ کر ہرگز صبر نہ کر سکیں گے ۔
اک ایسا نام ہو جو ہمیں گمراہ کرنے کے لیے بنایا گیا ہو
- تم نے اس پل کا بہت انتظار کیا ہے۔
محترمہ آپ کیا سمجھتی ہیں؟
اور قرض کی کل قیمت، قرض کی زندگی پر، یہ ہے کہ .
لہذا، میرا نیا کام جوابی جاسوسی کر رہا تھا Oahu کے پر این ایس اے کے ریجنل Cryptological سینٹر میں چینی پر .
پس انہوں نے قدار نامی اپنے ایک ساتھی کو بلایا ، اس نے اونٹنی پر تلوار سے وار کیا اور کونچیں کاٹ دیں ۔
نیروبی، AFRICA
اور یہ کسی شاعر کا کلام نہیں کہ اَدبی مہارت سے خود لکھا گیا ہو ، تم بہت ہی کم یقین رکھتے ہو ۔
اور ہم نے اُنہیں اور اُن کے گھر والوں کو سخت تکلیف سے بچا لیا ۔
آپس میں یکدِل رہو ۔ اُونچے اُونچے خیال نہ باندھو بلکہ ادنٰے لوگوں کی طرف مُتّوجِہ ہو ۔ اپنے آپ کو عقلمند نہ سمجھو ۔
اور کوئی اُس کے جواب میں ایک حرف نہ کہہ سکا اور نہ اُس دِن سے پھِر کِسی نے اُس سے سوال کرنے کی جُرات کی ۔
کرائم لیب، 3 پر .
میں تم سے پھر جب اور میں تم سے اس کے بارے میں سب کو بتا دونگا
انہوں نے ہمیں پکڑنے تک یہ یہ صرف وقت کی بات ہے
- Ghoul کی یہ ہے .
اسے مار ڈالو .
اے مسیح ہمیں نبُوّت سے بتا کہ تُجھے کِس نے مارا ؟
یہ دو فریق ہیں جو اپنے رب کے بارے میں جھگڑ رہے ہیں پس جو کافر ہوگئے ہیں ان کے لئے آتشِ دوزخ کے کپڑے کاٹ کر ، سِی دیئے گئے ہیں ۔ ان کے سروں پر کھولتا ہوا پانی انڈیلا جائے گا ۔
کَون سا سِپاہی کبھی اپنی گِرہ سے کھا کر جنگ کرتا ہے ؟ کَون تاکِستان لگا کر اُس کا پھَل نہیں کھاتا ؟ یا گلّہ چرا کر اُس گلّے کا دُودھ نہیں پِیتا ؟
آٹھ روز کے بعد جب اُس کے شاگِرد پِھر اندر تھے اور توما اُن کے ساتھ تھا اور دروازے بند تھے یِسُوع نے آکر اور بیچ میں کھڑا ہوکر کہا تُمہاری سلامتی ہو ۔
میں سیرم ادخال آغاز پانچ،
یا ہم آپ کو وہ عذاب ہی دکھا دیں جس کا ہم نے اُن سے وعدہ کیا ہے ، سو بے شک ہم اُن پر کامل قدرت رکھنے والے ہیں ۔
سو اپنے فرزند اُنیسمُس کی بابت جو قَید کی حالت میں مُجھ سے پَیدا ہُؤا تُجھ سے اِلتماس کرتا ہُوں ۔
برانڈ بہت اچھا ہے !
اور وہ برّہ کے خُون اور اپنی گواہی کے کلام کے باعِث اُس پر غالِب آئے اور اُنہوں نے اپنی جان کو عزِیز نہ سمجھا ۔ یہاں تک کہ مَوت بھی گوارا کی ۔
اï±â ¼ز¸® °°¾ئ؟
پس یِسُوع نے ہَیکل میں تعلِیم دیتے وقت پُکار کر کہا کہ تُم مجُھے بھی جانتے ہو اور یہ بھی جانتے ہو کہ میَں کہاں کا ہُوں اور میَں آپ سے نہیں آیا مگر جِس نے مجُھے بھیجا ہے وہ سّچا ہے ۔ اُس کو تُم نہیں جانتے ۔
واقعی، برائن؟
گسٹاو نے خاموش فلم والی تکنیک کا سہارا لیا جس سے اس میں ایک عالمگیری اپیل پیدا ہو گئی۔
جب اِبنِ آدم اپنے جلال میں آئے گا اور سب فرِشتے اُس کے ساتھ آئیں گے تب وہ اپنے جلال کے تخت پر بیٹھیگا ۔
جب وہ چِلاّتے اور اپنے کپڑے پھینکتے اور خاک اُڑاتے تھے ۔
ہاں، خوش آمدید، مجھے آپ کی حالت کے بارے میں ابھی بتایا گیا ہے
کہاں تک پہنچے ہیں ہم؟ کیا کوئی مترجم ملا؟ لیکن مجھے پتا چلا ہے کہ آپ تھوڑی بہت انگریزی بولتے ہیں۔
، تھوڑا پرندوں آو
اور اُن کے آس پاس کے سب رہنے والوں پر دہشت چھاگئی اور یہُودیہ کے تمام پہاڑی مُلک میں اِن سب باتوں کا چرچا پھَیل گیا ۔
وہ یہاں نہیں بلکہ جی اُٹھا ہے ۔ یاد کرو کہ جب وہ گلِیل میں تھا تو اُس نے تُم سے کہا تھا ۔
- کیا تم مجھے بتا تو .
کیونکہ اَیسے لوگ ہمارے خُداوند مسِیح کی نہیں بلکہ اپنے پیٹ کی خِدمت کرتے ہیں اور چِکنی چُپڑی باتوں سے سادہ دِلوں کو بہکاتے ہیں ۔
اور شمعون اور اُس کے ساتھی اُس کے پیچھے گئے ۔
ملک کو اسی فیصد فیول سپلائی کرنے والا پاکستان اسٹیٹ آئل، پیسے ختم ہونے اور بینکوں کی جانب سے مزید قرضے کی فراہمی سے انکار پر، ملک میں تیل کی طلب پورا کرنے کا کوئی متبادل تیار کئے بغیر دسمبر 2014 میں پیٹرول کی درآمد نہیں کرگئی ۔
لوگوں چللا] EMMA !
وہ نہ مجنوں ہے نہ شاعر بلکہ وہ دینِ حق لے کر آئے ہیں اور انہوں نے اللہ کے پیغمبروں کی تصدیق کی ہے ۔
ہم ٹیس ملے گا اور ہم گھر جائیں گے .
اس کا مطلب ہے کہ ہم اب بھی چیز کے بارے میں بات نہیں کرتے کہ .
یہ۔۔۔۔۔ یہ تمہاری منتیں کر رہا ہے۔
وہ کہہ رہے تھے کہ اس زہریلے لباس کو اتارنے میں ایسا ہوا
اور پھر یہ گپتا راجن، ایک خاکروب۔
- ہم انتظار کر رہے ہیں، صاحب .
ہم ایک ساتھ دو لفظی مجرجیئ ہیں .
فرقہ واریت اب ایک عملی چیز بن چکی ہے۔ نفرت و شرپسند عناصر اس کام میں آلہ ثابت ہوتے ہیں اسی لئے وہ میڈیا اور ٹی وی سٹار بن جاتے ہیں۔
آج ہم یہاں کیا ایک کھیل، لوگ .
جِس کے کان ہوں وہ سُنے ۔
اور بیشک ان میں سے بعض ایسے بھی ہیں جو اللہ کے خوف سے گر پڑتے ہیں ،
پس اُس نے اِن باتوں سے اپنی قوم کو بے وقوف بنا لیا ، سو اُن لوگوں نے اُس کا کہنا مان لیا ، بیشک وہ لوگ ہی نافرمان قوم تھے ۔
پھِر وہ عِبادت خانہ سے اُٹھ کر شمعُون کے گھر میں داخِل ہُؤا اور شمعُون کی ساس کو بڑی تپ چڑھی ہُوئی تھی اور اُنہوں نے اُس کے لِئے اُس سے عرض کی ۔
ہارورڈ یونیورسٹی کے ایک سابق وزیٹنگ سکالر، رین زی نے 2007 میں چین کےاخبار میں لکھتے ہوئے تبصرہ کچھ یوں کیا تھا:
اب لاوی کی اَولاد میں سے جو کہانت کا عُہدہ پاتے ہیں اُن کو حُکم ہے کہ اُمّت یعنی اپنے بھائِیوں سے اگرچہ وہ ابرہام ہی کی صُلب سے پَیدا ہُوئے ہوں شرِیعت کے مُطابِق دہ یکی لیں ۔
اور دوسری طرف وہ لوگ جنہیں علمِ حق دیا گیا تھا بول اٹھے : تم پر افسوس ہے اللہ کا ثواب اس شخص کے لئے اس دولت و زینت سے کہیں زیادہ بہتر ہے جو ایمان لایا ہو اور نیک عمل کرتا ہو ، مگر یہ اجر و ثواب صبر کرنے والوں کے سوا کسی کو عطا نہیں کیا جائے گا ۔
بہت بہت شکریہ .
کیا آپ کم از کم ایک کے مقابلے میں اب یہ دیکھ رہے ہیں کہ ہمارے تجربہ کامیاب رہا ہے کہ ثبوت ہیں .
اِسی طرح ہر ایک اچھّا درخت اچھّا پھل لاتا ہے ۔
نے تمہیں پکڑ لیا !
- ٹھیک ہے، بہت بہتر۔
میں بھی دولت کمانا اور خرچ کرنا چاہتا ہوں لیکن یہاں۔۔اپنے وطن میں
اے حبیبِ مکرّم  ! اس لئے کہ آپ اس شہر میں تشریف فرما ہیں ۔
پس جتنے عرصہ تک خُداوند یِسُوع ہمارے ساتھ آتا رہا یعنی یُوحنّا کے بپتسمہ سے لے کر خُداوند کے ہمارے پاس سے اُٹھائے جانے تک جو برابر ہمارے ساتھ رہے ۔
جنگ پورے راستے غلبہ، لیکن وہ ایک بہت تکنیکی ختم کرنے کے لئے شکار آتا .
جب پطرس اندر آنے لگا تو اَیسا ہُئوا کہ کُرنِیلیُس نے اُس کا اِستقبال کِیا اور اُس کے قدموں میں گِر کر سِجدہ کِیا ۔
میرے خیال میں ہمیں ایک تفہیم تھا سوچا .
، ¾ب ½خ؟ ى´آ ؤ؟ اأہج ¾îµّ¾î ?
بھائی،کیا تمہیں واقعی ایک اور بیوی کی ضرورت ہے۔
اور یہ بھی نہیں پتا کہ کس کے لئے !
تو انہوں نے اپنی رسیاں اور اپنی لاٹھیاں ڈال دیں اور کہنے لگے : فرعون کی عزت کی قسم  ! ہم ضرور غالب ہوں گے ۔
³" ہك¸ّہج¾ْ¾î
³ح ؟ ©±â
میں اسے کس طرح حاصل کرنے کے لئے کرنا چاہئے؟
ہم سب ایک ہی اللہ اور ایک ہی رسول پر ایمان رکھتے ہیں۔
تَو بھی خُداوند میں نہ عَورت مرد کے بغَیر ہے نہ مرد عَورت کے بغَیر ۔
بیشک مجرم لوگ گمراہی اور دیوانگی یا آگ کی لپیٹ میں ہیں ۔
اور رات کی قَسم جب وہ پیٹھ پھیر کر رخصت ہونے لگے ۔
پس ہم میں سے ہر ایک خُدا کو اپنا حِساب دے گا ۔
- آپ کو صرف ایک بڑے بدمعاش سمجھتے ہیں !
Believe me No one is alone
میں نے اسے منتقل کہا .
نہیں، میں صرف اپنا کام کر کے لئے ایک derog ملا .
♪ لیکن کبھی نہیں ملے اس سے riled یا آپ کو کوڑوں کی سزا دی جائے گی ♪
میں میں کلاس سوار سکتا ہے سوچا .
لڑائی مجرموں کے 20 سال میں کچھ نہیں کرنے کے لئے رقم؟
کیونکہ زبُور میں لِکھا ہے کہ اُس کا گھر اُجڑ جائے اور اُس میں کوئی بسنے والا نہ رہے اور اُس کا عُہدہ دوُسرا لے لے ۔
میں انتظار کر رہا ہوں مزید معلومات .
یِسُوع نے اُس سے پُوچھا تیرا کیا نام ہے ؟ اُس نے کہا لشکر کیونکہ اُس میں بہُت سے بد رُوحیں تھِیں ۔
ہم جیک بھوک سے مر رہے ہیں !
پھر ہم نے پے در پے اپنے رسولوں کو بھیجا ۔ جب بھی کسی امت کے پاس اس کا رسول آتا وہ اسے جھٹلا دیتے تو ہم بھی ان میں سے بعض کو بعض کے پیچھے ہلاک در ہلاک کرتے چلے گئے اور ہم نے انہیں داستانیں بنا ڈالا ، پس ہلاکت ہو ان لوگوں کے لئے جو ایمان نہیں لاتے ۔
کیونکہ مَیں تُم سے کہتا ہُوں کہ جو بُلائے گئے تھے اُن میں سے کوئی میرا کھانا چکھنے نہ پائے گا ۔
-ہاں۔ - تمہارے دوست کی طرف سے؟
کام پر صرف ایک ماہ .
سیل فونز مائکروویو میں جانا .
25 منٹ .
اُس نے اُن جواب میں کہا تُم ہی اِنہیں کھانے کو دو ۔ اُنہوں نے اُس سے کہا کیا ہم جاکر دوسَودینار کی روٹیاں مول لائیں اور اِن کو کِھلائیں ؟ ۔
بحر ہند کے نچلے حصے میں جھوٹ بولنا
اور پہلے لوگوں میں ہم نے کتنے ہی پیغمبر بھیجے تھے ۔
لیکن تم نے اسے واپس خرید سکتا ہے نے کہا .
یہ ایک بڑا ہے !
والد، میں نے پہلے ہی سائن اپ کیا .
میرے رِشتہ دار ہیرودیون سے سلام کہو ۔ نَرکِّسُس کے اُن کے گھر والوں سے سلام کہو جو خُداوند میں ہیں ۔
°ئء¤ ¸¶ ¹كہü±â ¶§¹®ہج¾ك
میں نے ہمیشہ ایک سپر ہیرو بننا چاہتی تھی ایک سپر پاور کے ساتھ کے
ہم نے ہمارے ساتھ انہیں لے جائیں گے .
بھاڑ میں جاؤ !
تم سچ میں وہاں واپس عظیم کام کیا .
افسوس تُم پر جب سب لوگ تُمہیں بھلا کہیں کیونکہ اُن کے باپ دادا جھُوٹے نبیوں کے ساتھ بھی اَیسا ہی کِیا کرتے تھے ۔
- کس طرح گر گیا اور جو اقتدار میں ہے؟
پس انہوں نے بھی ان دونوں کو جھٹلا دیا سو وہ بھی ہلاک کئے گئے لوگوں میں سے ہو گئے ۔
میں کسی چیز پر فیصلے دینے کا ذمہ دار نہیں ہوں میں بس اپنے وطن جانا چاہتا ہوں
اس معاہدے اب ہم پر دستخط کر رہے ہیں کیا جا رہا ہے  . . .
اور ہم نے اِسما عیل علیہ السلام کے بعد انہیں اِسحاق علیہ السلام کی بشارت دی وہ بھی صالحین میں سے نبی تھے ۔
ہم، اہ، کبھی اسے ماؤنٹ فوجی کے لئے بنایا .
ہم ایک اسکین شروع .
لیکن جب اُنہوں نے یِسُوع کے پاس آکر دیکھا کہ وہ مرچُکا ہے تو اُس کی ٹانگیں نہ توڑیِں ۔
اگر تُم نے مُجھے جانا ہوتا تو میرے باپ کو بھی جانتے ۔ اب اُسے جانتے ہو اور دیکھ لِیا ہے ۔
اور بد رُوحیں اُس آدمِی میں سے نِکلکر سؤاروں کے اندر گئِیں اور غول کڑاڑے پر سے جھپٹ کر جھِیل میں جا پڑا اور ڈُوب مرا ۔
جب وہ بھری ہوئی کشتی کی طرف دوڑے ۔
میں نے کچھ پاگل گندگی، ڈوم دیکھا ہے، لیکن یہ واقعی کچھ لہروں بنا سکتے ہیں .
پس تم دونوں فرعون کے پاس جاؤ اور کہو : ہم سارے جہانوں کے پروردگار کے بھیجے ہوئے رسول ہیں ۔
یہ آخری خواہش ہے
کل جو بھی ہوتا ہے، آپ مجھ سے ایک وعدہ کرنا ہوگا .
میں نے اسے کہا کہ آپ اسے دیکھنے کے لئے چاہتے ہیں .
اور جب مَیں نے نِگاہ کی تو اُس تخت اور اُن جانداروں اور بُزُرگوں کے گِردا گِرد بہُت سے فرِشتوں کی آواز سُنی جِن کا شُمار لاکھوں اور کروڑوں تھا ۔
ہم آپ کے لئے بالکل کوئی فائدہ نہیں ہے .
وہاں سے قِریب پُبلیُس نام اُس ٹاپو کے سردار کی مِلک تھی اُس نے گھر لیجاکر تین دِن تک بڑی مہربانی سے ہماری مِہمانی کی ۔
عورت کا حق تھا .
ہم سے ایک پوشیدہ رسی تھی کے درمیان طرح لیکن یہ تھا
ٹھیک ہے، یہ ، Ollie کی آپ کو پورا کرنے کے لئے واقعی بہت اچھا تھا .
ہوائی لہروں BLANKETING  . . .
آپ کے ساتھ کیا غلط ہے؟
اگر بالفرض آپ مائل ہو جاتے تو اس وقت ہم آپ کو دوگنا مزہ زندگی میں اور دوگنا موت میں چکھاتے پھر آپ اپنے لئے بھی ہم پر کوئی مدد گار نہ پاتے ۔
اِس واسطے خُداوند فرماتا ہے کہ اُن میں سے نِکل کر الگ رہو اور ناپاک چِیز کو نہ چھُوؤ تو مَیں تُم کو قُبُول کر لُوں گا ۔
پھر اس نے اسے اس کی بدکاری اور پرہیزگاری کی تمیز سمجھا دی ۔
افسوس نہ کریں، بس میری مدد کریں
درجن مرد؟
تیار، ورزش .
آپ یہاں تعلق رکھنے والے نہیں کرتے .
ہیلو ڈیلورس۔ آج میرے بارے میں کیا خیال ہے؟
لیکِن رُوح صاف فرماتا ہے کہ آیندہ زمانوں میں بعض لوگ گُمراہ کرنے والی رُوحوں اور شیاطِین کی تعلِیموں کی طرف مُتوّجہ ہوکر اِیمان سے برگشتہ ہو جائیں گے ۔
کیا ہم سب میں سے اسی پر نصیحت یعنی وحی اتاری گئی ہے ؟ بلکہ وہ بڑا جھوٹا ، خود پسند اور متکبّر ہے ۔
اب شائید وہ تھوڑا شیکی ہو۔
اﷲ ان باتوں سے پاک ہے جو یہ بیان کرتے ہیں ۔
میں اچھا نہیں ہوں، اچھا نہیں ہوں
وہ چابی ہے !
یہی ہیں وہ لوگ، جنہیں صرف ایک آدمی دکھا جبکہ وہاں خدا کا بیٹا کھڑا تھا
پھر تو زمین بھی سیارہ ہے - اْس کا کام کھو چْکا ہے
منصوبہ بندی کے وویک کوئی نتیجہ کی ہے .
اور ہم نے اُس کے ساتھ اُس بھائی کو بھیجا جِس کی تعرِیف خُوشخبری کے سبب سے تُمام کلِیسیاؤں میں ہوتی ہے ۔
تم مجھے اس کے بارے میں معلومات دینا، میں تمہیں کھانا فراہم کروں گا۔
وہ جنگلی جانوروں کی طرح، caterpillars کے مانند ہیں آپ کو وزن کم کر رہے ہیں . . .
دل کی دھڑکن کیسے آ رہا ہے؟
صرف ایک چھوٹی سی، stunted کی باورچی خانے wench، جس میں ان کے مرحوم والد کے پیچھے چھوڑ دیا .
لیکن میں تُم سے کہتا ہُوں کہ ایلیاہ تو آچُکا اور اُنہوں نے اُسے نہیں پہچانا بلکہ جو چاہا اُس کے ساتھ کِیا ۔ اِسی طرح ابنِ آدم بھی اُن کے ہاتھ سے دُکھ اُٹھائے گا ۔
میں نے اس طرح ایک سرخ کیپ پسند کروں گا .
آپ اس میں پر قید ہو گئے ہیں .
لیکن اب میں یہاں بیٹھ اصل وجہ کیوں سب کچھ دوسرے الفاظ میں، آپ کے مذاق کو محدود نہیں ہے، صرف مجازی دنیا میں چیزوں سے لطف اندوز نہیں میری ہے اس طریقے کے ساتھ ہوا .
وہ بول اٹھے : اﷲ کی قسم  ! بیشک اﷲ نے آپ کو ہم پر فضیلت دی ہے اور یقیناً ہم ہی خطاکار تھے ۔
پس جب کہ گواہوں کا اَیسا بڑا بادل ہمیں گھیرے ہُوئے ہے تو آؤ ہم بھی ہر ایک بوجھ اور اُس گُناہ کو جو ہمیں آسانی سے اُلجھا لیتا ہے دور کرکے اُس دوڑ میں صبر سے دُوڑیں جو ہمیں درپیش ہے ۔
باہر نہیں دے !
کیونکہ جہاں دو یا تِین میرے نام پر اِکٹھّے ہیں وہاں میں اُن کے بِیچ میں ہُوں ۔
لیکن میں نے پہلے Tris کی کے ساتھ محبت میں گر گئی .
یوسرا اسکری : #اندھیرا #پاکستان مے نے ابھی رشتےداروں کو حیدرآباد مے فون کیا اور وہاں پی بھی بجلی نہیں ہے، مے بھی ہے یہی حال ہے
یہ اچھے لوگ ہیں .
میں حاصل کریں .
بہت اچھا ہے !
اور اگر تُم مسِیح کے ہو تو ابرہام کی نسل اور وعدہ کے مُطابِق وارِث ہو ۔
تمہیں ناورسکی سے کچھ سیکھنا چاہیئے۔
اصولاً، اب اس کا وجود نہیں رہا۔
اور بیشک ان لوگوں نے بھی مکر و فریب کیا تھا جو ان سے پہلے ہو گزرے ہیں سو ان سب تدبیروں کو توڑنا بھی اﷲ کے اختیار میں ہے ۔ وہ خوب جانتا ہے جو کچھ ہر شخص کما رہا ہے ، اور کفّار جلد ہی جان لیں گے کہ آخرت کا گھر کس کے لئے ہے ۔
اور ہم کو ایک بادشاہی بھی اور اپنے خُدا اور باپ کے لِئے کاہِن بھی بنا دِیا ۔ اُس کا جلال اور سلطنت ابدُالآباد رہے ۔ آمِین ۔
وہ لکھتی ہیں (ایف اے):
ٹھیک ہے، تو روس میں جمع کیا ہے؟
کون اضافہ یا امریکہ کے لئے اس کی سب کو دے دو گر جائے گا؟
میں تمہارے دور ان چیزوں کو کاٹ رہا ہوں .
بیچارا، اپنی نوکری سے ہاتھ دھو بیٹھے گا اور اپنی پینشن سے بھی، اور میرے خیال میں اس کے بچے بھی ہیں۔
کیونکہ اگر شرِیعت والے ہی وارِث ہوں تو اِیمان بے فائِدہ رہا اور وعدہ لا حاصِل ٹھہرا ۔
ہم نے فرمایا : تم سب جنت سے اتر جاؤ ، پھر اگر تمہارے پاس میری طرف سے کوئی ہدایت پہنچے تو جو بھی میری ہدایت کی پیروی کرے گا ، نہ ان پر کوئی خوف طاری ہوگا اور نہ وہ غمگین ہوں گے ۔
Glory be to Serapis !
اور تمہیں ہمارا کون سا عمل برا لگا ہے ؟ صرف یہی کہ ہم اپنے رب کی سچی نشانیوں پر ایمان لے آئے ہیں جب وہ ہمارے پاس پہنچ گئیں ۔ اے ہمارے رب  ! تو ہم پر صبر کے سرچشمے کھول دے اور ہم کو ثابت قدمی سے مسلمان رہتے ہوئے دنیا سے اٹھالے ۔
لات ٹرگر ھیںچو .
اور مجھے کہا کہ کیا میں شرط میں حصہ لینا چاہوں گا۔
اور سب لوگ نام لِکھوانے کے لِئے اپنے اپنے شہر کو گئے ۔
میری مدراس میں ایک چھوٹی سی تمباکو کی دکان تھی۔
- یہ کیا ہے؟
راستہ بند کر دیا ہے
اور جب پُورے چالِیس برس ہوگئے تو کوہِ سِینا کے بیابان میں جلتی ہُوئی جھاڑی کے شعُلہ میں اُس کو ایک فِرشتہ دِکھائی دِیا ۔
±ظµ¥ ¾ض°، ¹ج²ô·¯ء³°ي
سر، میں آپ کی سب سے بہترین طالب علم ہوں .
ٹھیک ہے، تو کہیں اور یہ سمجھ .
میں نے آپ کو آپ کی ٹیم کے ساتھ مکمل کیا گیا ہے کے ساتھ متاثر کیا گیا تھا .
ارشاد ہوگا : ایسا ہی ہوا کہ دنیا میں تیرے پاس ہماری نشانیاں آئیں پس تو نے انہیں بھلا دیا اور آج اسی طرح تو بھی بھلا دیا جائے گا ۔
پھر سورج نکلتے وقت ان فرعونیوں نے ان کا تعاقب کیا ۔
آپ بنی اسرائیل سے پوچھ لیں کہ ہم نے انہیں کتنی واضح نشانیاں عطا کی تھیں ، اور جو شخص اﷲ کی نعمت کو اپنے پاس آجانے کے بعد بدل ڈالے تو بیشک اﷲ سخت عذاب دینے والا ہے ۔
آپ -Thank، JJ
، رومن تنگ بیٹھو .
یہ اہم ISLAND منتقل کہ جاپان کے آٹھ فٹ .
بھگوان، شہد شکریہ .
برینڈن راؤنڈ کے اختتام کر سکتا ہوں؟
'یہ تو بلیو مون، ظاہر ھوگا جس میں ہر سو سال لیکن ایک بار آتا ہے .
اور تُم ہر چِیز کو اِفراط سے پاکر سب طرح کی سخاوت کرو گے جو ہمارے وسِیلہ سے خُدا کی شُکرگُذاری کا باعِث ہوتی ہے ۔
ہان آپ ہے تو بہت تیزی سے تیزی سے، لیکن نہیں تھا .
والد بیلچے باہر تھا اور ہم ساری رات اس کی طرف چلے گئے .
جنہیں اپنے ملک واپس جانے سے کوئی مبینہ خطرہ ہو۔
مجھے سچ میں یہاں کوشش کر رہا ہوں .
وہ کے بارے میں ہے .
کیا آپ . . . سماعت میں دھماکہ خیز آلہ ہو گیا اپنی ویل چیئر اندر ان کو چھپا کر .
مجھے بہتر معلوم ہونا چاہئے .
وہ جیت جاتی ہے .
کیا وہ لوگ جنہوں نے برائیاں کما رکھی ہیں یہ گمان کرتے ہیں کہ ہم انہیں اُن لوگوں کی مانند کر دیں گے جو ایمان لائے اور نیک اعمال کرتے رہے کہ اُن کی زندگی اور ان کی موت برابر ہو جائے ۔ جو دعوٰی یہ کفّار کر رہے ہیں نہایت برا ہے ۔
کیونکہ جِس کے لِئے سب چِیزیں ہیں اور جِس کے وسِیلہ سے سب چِیزیں ہیں اُس کو یہی مُناسِب تھا کہ جب بہُت سے بیٹوں کو جلال میں داخِل کرے تو اُن کی نجات کے بانی کو دُکھوں کے ذرِیعہ سے کامِل کرلے ۔
یہ نوٹ کرنا مناسب ہے کہ 29 جنوری 2011 کو امریکی سفارت خانے کی پریس ریلیز مندرجہ ذیل، بلکہ حیرت زدہ دعوی،کرتی ہے : "27 جنوری کو سفارت کار نے اپنے دفاع میں کارروائی کی جب اسے موٹر سائیکلوں پر دو مسلح افراد کا سامنا کرنا پڑا۔
میں نے اپنی وردی پہن کے ساتھ کوئی مسئلہ نہیں ہے یا پرچم کو سلام اور میرا فرض کر .
جو ابرہام اور اُس کی نسل پر ابد تک رہے گی جَیسا اُس نے ہمارے باپ دادا سے کہا تھا ۔
ہاں۔ میری ساس کو یہ چیزیں بہت پسند ہیں۔
تم نے آپ کو بہت زیادہ UFC دیکھا کہ والا لڑائی لوگ تھے مجھ سے کہا .
کسی کو بھی آپ نے نہیں کیا کہہ سکتے ہیں .
جب وہ کِنارے پر اُترا تو اُس شہر کا ایک مرد اُسے مِلا جِس میں بد رُوحیں تھِیں اور اُس نے بڑی مُدّت سے کپڑے نہ پہنے تھے اور وہ گھر میں نہیں بلکہ قبروں میں رہا کرتا تھا ۔
9% 100% وفاقی مختص کوٹہ 7 .
اور انہوں نے اللہ کے سوا کئی اور معبود بنا لئے ہیں تاکہ وہ ان کے لئے باعثِ عزت ہوں ۔
اے نبی  ! آپ منافقوں کو یہ خبر سنا دیں کہ ان کے لئے دردناک عذاب ہے ۔
اور اُسے خبر دی گئی کہ تیری ماں اور تیرے بھائی باہر کھڑے ہیں اور تُجھ سے مِلنا چاہتے ہیں ۔
والد، مجھے ڈر لگ رہا .
دونوں کے لیے محفوظ ہے
چاہے وہ پبوں اور گھروں پر خواتین کی ثقافتی تحفظ کے نام پر حملہ کریں یا گائے کی حفاظت کے نام پر دالت پر حملہ کریں .
ایک شخص آپ اب کے لئے کام کرتے ہیں؟
اور بے شک ہم نے موسٰی اور ہارون علیھما السلام پر بھی احسان کئے ۔
سودا کیا ہے، میٹ؟
اس دن ہر شخص کو ایسی پریشان کن حالت لاحق ہوگی جو اسے ہر دوسرے سے بے پروا کر دے گی ۔
اور شیطان کا ان پر کچھ زور نہ تھا مگر یہ اس لئے ہوا کہ ہم ان لوگوں کو جو آخرت پر ایمان رکھتے ہیں ان لوگوں سے ممتاز کر دیں جو اس کے بارے میں شک میں ہیں ، اور آپ کا رب ہر چیز پر نگہبان ہے ۔
اُس جوان نے اُس سے کہا کہ میں نے اِن سب پر عمل کِیا ہے ۔ اب مُجھ میں کِس بات کی کمی ہے ؟
فرما دیجئے : بیشک میرا رب اپنے بندوں میں سے جس کے لئے چاہتا ہے رِزق کشادہ فرما دیتا ہے اور جس کے لئے چاہتا ہے تنگ کر دیتا ہے ، اور تم اﷲ کی راہ میں جو کچھ بھی خرچ کرو گے تو وہ اس کے بدلہ میں اور دے گا اور وہ سب سے بہتر رِزق دینے والا ہے ۔
لیکن میرے دوست مجھے ڈیسمنڈ فون کریں .
اوہ، واقعی؟
اور وہ اسے لے کر اپنے باغ میں داخل ہوا تکبّر کی صورت میں اپنی جان پر ظلم کرتے ہوئے کہنے لگا : میں یہ گمان ہی نہیں کرتا کہ یہ باغ تباہ ہوگا ۔
مضبوط کچھ بھی نہیں ہے؟
کیا آپ کے پاس موسٰی علیہ السلام کی خبر پہنچی ہے ۔
میں نے اس کے لباس کے ساتھ شرط لگا سکتا ہوں 9 10 مردوں سے باہر کچھ کے ساتھ دور حاصل کرنے کی اجازت دیں گے .
مجھے کام پر جانا ہوگا .
Jeanine سمجھتا کیا ہے اس باکس کالب میں ہے؟
تمہاری ماں کی پیٹھ انکار نہیں آئے صرف آپ کو بچانے کے لئے .
یہی لوگ بھلائیوں کے سمیٹنے میں جلدی کر رہے ہیں اور وہی اس میں آگے نکل جانے والے ہیں ۔
تم کیوں میں نے پہلی جگہ میں ایسا کرنا تم سے پوچھا خیال ہے؟
پس پولُس بہُت دِن وہاں رہ کر بھائیوں سے رخُصت ہُئوا اور چُونکہ اُس نے مَنّت مانی تھی ۔ اِس لِئے کِنخِریسیہ میں سر مُنڈایا اور جہاز پر سُوریہ کو روانہ ہُئوا اور پِرِسکّلہ اور اَکولہ اُس کے ساتھ تھے ۔
´ç½إہ؛ ¾îآ¼°ي؟ ن ?
یہی ہوگا ایم ایم اے کی تاریخ میں سب سے بڑی پریشان ہے .
- ڈیوس - ڈیوس نہیں
اور بیشک وہ بستی ایک آباد راستہ پر واقع ہے ۔
میں ایسے شخص پہ کیسے بھروسا کر سکتی ہوں جس نے میرے شہر کی دیواروں میں نقب لگائی
اور پولُس کے رہبر اُسے اتھینے تک لے گئے اور سِیلاس اور تِیمُتھِیُس کے لِئے یہ حُکم لے کر روانہ ہُوئے کہ جہاں تک ہوسکے جلد میرے پاس آؤ ۔
پر عمومی طور پر یہ تصاویر افغانستان کے منفی پہلوؤں کو اجاگر کرتی ہیں۔
اوکے۔ خدا حافظ، معاف کرنا۔
ایک کا سائز ہیروشیما پر گرا دیا
[وکٹر] اس میں کیا ہے؟
ارے،، آدمی اس کو چیک کریں .
نہیں، یہ نہیں کریں گے .
ابراہیم سعید
اور اونچی چھت یعنی بلند آسمان یا عرشِ معلٰی کی قَسم ۔
لیکِن ایک سامری سفر کرتے کرتے وہاں آ نِکلا اور اُسے دیکھ کر اُس نے ترس کھایا ۔
حضرات،، نقطہ نظر پر نظر کریں .
میں عنقریب اسے دوزخ میں جھونک دوں گا ۔
- اچھی بات ہے۔ چلو، تاش کھیلیں۔
روس میں 1 .5 بلین ہے .
اُس کے شاگِرد پہلے تو یہ باتیں نہ سمجھے لیکن جب یِسُوع اپنے جلال کو پہنچا تو اُن کو یاد آیا کہ یہ باتیں اُس کے حق میں لکِھی ہوئی تِھیں اور لوگوں نے اُس کے ساتھ یہ سُلوک کِیا تھا ۔
Will it make a little difference if we were here or there or anywhere ? And we'd all be better off never have been born .
اور اگر تم چاہتے ٹومی کے بارے میں پتہ بھی چیز، تم نے اس کو اپنے آپ سے پوچھنا ہوگا .
لیکن کل صبح  . . . ، ہم سب
میں نے آپ کو روٹی نہیں کرنا چاہتا .
اور اُن آدمِیوں میں ردّ و بدل پَیدا ہوتا ہے جِن کی عقل بِگڑ گئی ہے اور وہ حق سے محرُوم ہیں اور دِینداری کو نفع ہی کی ذرِیعہ سمجھتے ہیں ۔
تُو دریافت کرسکتا ہے کہ بارہ دِن سے زیادہ نہیں ہُوئے کہ میَں یروشلیم میں عِبادت کرنے گیا تھا ۔
مجھے معلوم ہے کہ تم سمجھ .
یہ آدمی یہاں کسی وجہ سے آیا ہے۔ اور میرے خیال میں وہ وجہ ہم ہیں۔ معاف کرنا، دوست۔
ٹومی Riordan بھیڑ کے ذریعے دور مارچ اور براہ راست آخری چار، خواتین و حضرات میں .
وہی جِلاتا اور مارتا ہے اور تم اسی کی طرف پلٹائے جاؤ گے ۔
وہ باہر چلتی ہے !
گر کر تباہ Kryptonian کی جہاز کے ملبے تک رسائی .
اور اگر اللہ تمہیں کوئی تکلیف پہنچائے تو اس کے سوا کوئی اسے دور کرنے والا نہیں اور اگر وہ تمہارے ساتھ بھلائی کا ارادہ فرمائے تو کوئی اس کے فضل کو ردّ کرنے والا نہیں ۔ وہ اپنے بندوں میں سے جسے چاہتا ہے اپنا فضل پہنچاتا ہے ، اور وہ بڑا بخشنے والا نہایت مہربان ہے ۔
نہیں تو پھر کیا؟
آپ خون کرتے ہیں؟
وہ وقت یاد کرو جب تم اپنے رب سے مدد کے لئے فریاد کر رہے تھے تو اس نے تمہاری فریاد قبول فرمالی اور فرمایا کہ میں ایک ہزار پے در پے آنے والے فرشتوں کے ذریعے تمہاری مدد کرنے والا ہوں ۔
مگر مُردوں کے جی اُٹھنے کی بابت جو خُدا نے تُمہیں فرمایا تھا کیا تُم نے وہ نہیں پڑھا کہ
گوگل بھارت کا ملاپ اشتہار مکمل طور پر پاکستانی مختصر فلم احترام سے ماخوذ ہے۔
تم کچھ نہیں کیا ہے !
اور کافر لوگ کہتے ہیں : تم اِس قرآن کو مت سنا کرو اور اِس کی قرات کے اوقات میں شور و غل مچایا کرو تاکہ تم اِن کے قرآن پڑھنے پر غالب رہو ۔
میں سمجھ سکتی ہوں بن لادن دنیا سے رابطہ کرنے کے لیے جس کی مدد لیتا ہے
بلاگر اور فلم ساز پیٹرویڈوز نے ہنگری سے ایک مختصر فلم "سپائیگا بیچ /" موضوع پر بنائی ہوئی اپ لوڈ کی .
یہاں رکو .
مشرقی صوبوں کا شہنشاہ اور سپریم ہیڈ
زخمی افراد: 1،128-1،557
چُنانچہ لِکھا ہے کہ کوئی راستباز نہیں ۔ ایک بھی نہیں ۔
- میں وعدہ کرتا ہوں .
یِسُوع نے اُسے جواب دِیا کہ اگر میَں نے بُرا کہا تو اُس بُرائی پر گواہی دے اور اگر اچھّا کہا تو مجُھے مارتا کیوں ہے ؟ ۔
'حمزہ رابعہ'
ورنہ اُن کا گُذراننا موقُوف نہ ہو جاتا ؟ کیونکہ جب عِبادت کرنے والے ایک بار پاک ہو جاتے تو پھِر اُن کا دِل اُنہیں گُنہگار نہ ٹھہراتا ۔
تم صحیح کہہ رہے ہو
؂ ہم وحشی نہیں ہیں ؂ آپ روز بروز ایک بادشاہ بنتے جا رہے ہیں۔
اسے جانے دو
تم ایک بے وقوف ہو،تمہیں کیا معلوم کہ اسرائیل کیسے بنایاگیا
کے سییلی Y کی اگلی چال کے ایک چھوٹے سے مالیاتی دنیا کو سلام تھا
تو پھر تم تم سے ایک تھا کبھی پتہ نہیں تھا
کیا تم مجھے سن رہے ہو؟
اور ان میں سے وہ شخص بھی ہے جو کہتا ہے کہ آپ مجھے اجازت دے دیجئے کہ میں جہاد پر جانے کی بجائے گھر ٹھہرا رہوں اور مجھے فتنہ میں نہ ڈالئے ، سن لو  ! کہ وہ فتنہ میں تو خود ہی گر پڑے ہیں ، اور بیشک جہنم کافروں کو گھیرے ہوئے ہے ۔
یہ ایک تلاش کے انٹرفیس کی طرح ہے .
کتیا کا بیٹا .
پس فرعون نے اس رسول علیہ السلام کی نافرمانی کی ، سو ہم نے اس کو ہلاکت انگیز گرفت میں پکڑ لیا ۔
میں آپ کو اپنے ذرائع کو اپ ڈیٹ کرنا چاہئے .
نہ کسی کو واپس غلام کریم آرہا چاہتے ہیں .
ہاں میں ایک امریکی ٹرک ڈرائیور ہوں سی آر ٹی کمپنی کے لیے کام کرتا ہوں
کیا چلا رہے تھے؟
میں نے وہ کیا کہہ رہے ہو میں پرواہ نہیں ہے .
سیاست بدلتے رہنے کا نام ہے ۔ تمہارے کہنے پر تشدد کرنے والے انسانی حقوق کی تنظیموں کے سامنے تمہارے خلاف بیان دے سکتے ہيں ۔
اس نے ان سے کہا کیا تم نے کبھی نہیں پڑھا کہ داود نے کیاکیا جب اُس کو اور اُس کے ساتھیوں کو ضرورت ہوٹی اور وہ بھوکے ہوے ؟ ۔
ہج°ة ¸شہ¸¸é ´ْ ¾ئاأ °إ¾ك
جی ہاں، تو یہ نہیں لیا ہے، میں نے اس کے دل کی دھڑکن کو فون کریں گے .
کس طرح بیچینی میں محسوس کرتا ہوں .
