یہی وجہ ہے کہ اس طرح کی ایک قسم کی معمولی ہدایات کی لکیر ہے .
اور اب ہم نے سیکھا، کہ ہم پوری کائنات میں اس سے بھی خاص نہیں ہیں سپرمین نہیں ہے کیونکہ .
یہ مجھے پسند ہے .
- میری بیوی مر چکی ہے !
تشریف رکھیں .
میں اسے دیکھ !
ٹرکوں کے کانوائے پر حملہ ہوا ہے
اُنہوں نے اُس سے پُوچھا کہ وہ کَون شخص ہے جِس نے تجُھ سے کہا چار پائی اُٹھا کر چل پِھر ؟ ۔
اگر کوئی طالبہ اس اصول کو نہ مانیں تو اسکے یونیورسٹی رہائش کے حقوق منسوخ کیۓ جا سکتے ہیں۔
وقت -Presents !
"میرے پاس 80 مربع میٹر کا گھر اور ایک اچھی بیوی ہے۔
پھِر سبت کے دِن یِوں ہُؤا کہ وہ کھیتوں میں ہوکر جا رہا تھا اور اُس کے شاگِرد بالیں توڑ توڑ کر اور ہاتھوں سے مل مل کر کھاتے جاتے تھے ۔
حماقت جنگل میں ہو سکتا ہے
نہیں، ابھی نہیں .
- کیا آپ بتا نہیں سکا، سارجنٹ .
پھِر اُس نے ہوش میں آکر کہا میرے باپ کے بہُت سے مزدُوروں کو افراط سے روٹی مِلتی ہے اور مَیں یہاں بھُوکا مر رہا ہُوں  !
میں اپنے لوگوں کیلئے یہ کر رہا ہوں، وہ ایک خطرناک ذمہ داری ہے۔
اے حبیبِ مکرم  ! بیشک ہم نے آپ کے لئے اسلام کی روشن فتح اور غلبہ کا فیصلہ فرما دیا اس لئے کہ آپ کی عظیم جدّ و جہد کامیابی کے ساتھ مکمل ہوجائے ۔
اُن کے پھلوں سے تُم اُن کو پہچان لوگے ۔ کیا جھاڑیوں سے انگُور یا اُونٹ کٹاروں سے اِنجیر توڑتے ہیں ؟
ہم شکار جا رہے ہیں .
تَوریت میں لِکھا ہے کہ خُداوند فرماتا ہے مَیں بیگانہ زبان اور بیگانہ ہونٹوں سے اِس اُمّت سے باتیں کرُوں گا تَو بھی وہ میری نہ سُنِیں گے ۔
میرے ساتھ .
 . . . آپ کے راستے میں سب کچھ تباہ !
؂ ایک خوبصورت خنجر۔ ؂ اس نے آپ کو شہر اور اس کی شہزادی دی ہے۔
ہم سب کے حق میں یہی بہتر ہو گا کہ ہماری اقوام دوستی سے بھی مضبوط رشتے یں متحد ہو جائیں۔
پطرس نے جواب میں اُس سے کہا یہ تِمثیل ہمیں سمجھا دے ۔
پاکستان میں وفاقی حکومت کی ملازمتیں ملک کے چاروں صوبوں اور وفاق کے زیرِانتظام علاقوں میں آبادی کی بنیاد پروضع کردہ نظام کے تحت تقسیم کی جاتی ہیں۔
سولہ لاکھ کے قریب افغانی نشہ کی لت کا شکار ہیں جن میں سے سات فیصد بچے ہیں۔
- ایک وعدہ ہے ڈبے میں؟ - ہاں، ایک وعدہ۔
یہ اُس عہد کی مانِند نہ ہوگا جو مَیں نے اُن کے باپ دادا سے اُس دِن باندھا تھا جب مُلکِ مِصر سے نِکال لانے کے لِئے اُن کا ہاتھ پکڑا تھا ۔ اِس وسطے کہ وہ میرے عہد پر قائِم نہیں رہے اور خُداوند فرماتا ہے کہ مَیں نے اُن کی طرف کُچھ توُّجہ نہ کی ۔
میں نے یہ بھی جا رہا ہو جاتا پہلے جنگ کو روکنے کے چاہتے .
آزادی کا نتیجا
مگر جو کھانا کھانے بَیٹھے تھے اُن میں سے کِسی کو معلُوم نہ ہُوا کہ اُس نے یہ اُس سے کِس لِئے کہا ۔
بین الاقوامی ریسکیو کوم کی تصویر شائستگی۔
کیونکہ بُرے خیال ۔ خونریزیاں ۔ زناکاریاں ۔ حرامکاریاں ۔ چوریاں ۔ جھُوٹی گواہیاں ۔ بدگوئیاں دِل ہی سے نِکلتی ہیں ۔
اسکے بھائی کا نام گلرمو ہے .
سونے کے طور پر خالص طور پر؟
دروازے بلاک ہے !
وہی ہے جس نے اپنے رسول صلی اللہ علیہ وآلہ وسلم کو ہدایت اور دینِ حق دے کر بھیجا تاکہ اسے سب ادیان پر غالب و سربلند کردے خواہ مشرک کتنا ہی ناپسند کریں ۔
آپ کے دماغ میں کیا ملا؟
اور اگر تم سمجھو تو بیشک یہ بہت بڑی قَسم ہے ۔
اخراج دستخط غیر معمولی ہے .
اور تم میں آپ کے لئے قائم کرنے ہوں کہ ایک مرموز ای میل استعمال کرنے والا ہو .
پکڑو اسے، پکڑو اسے۔
تمہیں پتہ ہے کہ میں نہیں کر سکتا .
کیا آپ تیار ہیں؟
ہم اسی طرح محسنوں کو صلہ دیا کرتے ہیں ۔
آپ کو ایک اور چور سے چوری تو یہ چوری ہے؟
مسٹر نگوزا کو آر 60 کی ضمانت پر رہا کر دیا گیا، جو کہ $10 سے بھی کم کے برابر ہے۔
توستودو اپنے بلاگ میں انقلاب شمسی کو کچھ یوں بیان کرتے ہیں:
کہ میں کون چاہے آپ daughter'll وفاقی تحفظ حاصل کا فیصلہ ایک ہوں . . .
تم کچھ بھی کرو .
اگر ہم اپنے آپ کو جانچتے تو سزا نہ پاتے ۔
دنیا ظالمانہ ہے .
مُبارک ہیں وہ جو غمگین ہیں کیونکہ وہ تسلّی پائیں گے ۔
چلو، میں گر .
کیا استحصال ہے؟
سینیٹر برانڈٹ، آپ اسے بنا سکتے ہیں خوش .
بیشک اﷲ ان لوگوں کو جو ایمان لے آئے ہیں اور نیک اعمال انجام دیتے ہیں جنتوں میں داخل فرمائے گا جن کے نیچے سے نہریں جاری ہیں وہاں انہیں سونے کے کنگنوں اور موتیوں سے آراستہ کیا جائے گا ، اور وہاں ان کا لباس ریشم ہوگا ۔
تم نے ہمیں بے وقوف بنایا۔
اور ہلاک ہونے والوں کے لِئے ناراستی کے ہر طرح کے دھوکے کے ساتھ ہوگی اِس واسطے کہ اُنہوں نے حق کی محبّت کو اِختیار نہ کِیا جِس سے اُن کی نِجات ہوتی ۔
لیکن اسی گاؤں، دو، تین دن بعد .
گاڑی سے باہر !
مُبارک ہیں وہ جو راستبازی کے بھُوکے اور پیاسے ہیں کیونکہ وہ آسُودہ ہونگے ۔
¾ئ´مار , ء¶±×¸¸
پاکستان تاریکی مے ڈوبا ہوا تھا مگر لوگوں کو مذاق سوجھنے لگا اور اس مشکل وقت کو گزرنے کے لئے سب نے لطیفوں کا سہارا لیا .
اور آپ بھی اْتنی ہی عیسائی ہیں، جتنے ہم ہیں
'؟ ہئغ·¹ہج¼ا' °شہسµµ اط؛أ¾î ?
جبر سے آزاد لوگوں؟
وہ اس پر ایمان نہیں لائیں گے یہاں تک کہ درد ناک عذاب دیکھ لیں ۔
سارجنٹ مین فرنانڈیج .
یہ بالکل نامناسب ہے .
مجھے کوئی Fitzy نہیں جانتے .
ہاں میں یہاں ہوں
ایک سیکنڈ کے لئے؟
مسٹر O'Brian؟
ن ¾ئ¹"·¸ءِ ¾ت´ظ°ي؟ ن ³ھ ءّآ¥ ¸ضآؤاط؟
اسے لاش کرو
اور مَدیَن کی طرف ان کے قومی بھائی شعیب علیہ السلام کو بھیجا ، سو انہوں نے کہا : اے میری قوم  ! اللہ کی عبادت کرو اور یومِ آخرت کی امید رکھو اور زمین میں فساد انگیزی نہ کرتے پھرو ۔
اپ -Cover !
ٹھیک ہے، ہم آپ کو جیسے ہی ہم یہاں کیا کر رہے ہیں کے طور پر گیئر لیں گے .
میں نے تمہیں صاف حاصل کرنے کے لئے مل گیا .
یِسُوع نے اُن سے کہا جو مچھلیاں تُم نے ابھی پکڑی ہیں اُن میں سے کچُھ لاو ۔
C، C جناب !
کیونکہ تُو اُس کی طرف سے سب آدمِیوں کے سامنے اُن باتوں کا گواہ ہوگا جو تُو نےدیکھی اور سُنی ہیں ۔
کیونکہ کوئی چیز چھِپی نہیں جو ظاہِر نہ ہو جائے گی اور نہ کوئی اَیسی پوشِیدہ بات ہے جو معلُوم نہ ہوگی اور ظہُور میں نہ آئے گی ۔
اُس نے اُن سے جواب میں کہا کہ مُوسٰی نے تُم کو کیا حُکم دِیا ہے ؟ ۔
اگلے دن پھر وہی پولیس والا آیا اور پیسے مانگے۔ اس کے بعد پھر آیا، پھر ایا۔ اور میں اسے ہر بار پیسے دیتا رہا، دیتا رہا، دیتا رہا۔ اور آخرکار، پانچویں دن، میں نے ایک چھری نکالی اور اس کے سینے میں گھونپ دی۔
خدا لات مین Gotham بیٹ کی بات یہ ہے، میں نے پیچھا کرنے کے لئے نہ تم سے کہا تھا .
ہم، کچھ چھو کچھ لینے اور صرف پرنٹروں پر تبدیل نہیں کرتے انہوں نے کہا کہ !
دوسرے اسکولوں کی نسبت ایے پی ایس میں اتحاد ، تنظیم ،یقین اور برداشت جیسے معاشرتی اقداروں کی جانب توجہ دی جاتی ہے ،
بیشک میری آیتیں تم پر پڑھ پڑھ کر سنائی جاتی تھیں تو تم ایڑیوں کے بل الٹے پلٹ جایا کرتے تھے ۔
ایک بہتر خیال ہے؟
؂ وہیں رکو !
سپوٹار گاڑی، نو بجے .
ان کے بھائی میں ہتھیاروں کی چھپنے آگ موت کے بعد،
محبّت کو زوال نہیں ۔ نُبُوّتیں ہوں تو مَوقُوف ہو جائیں گی ۔ زبانیں ہوں تو جاتی رہیں گی ۔ عِلم ہو تو مِٹ جائے گا ۔
میں نے اس سے یہ ثابت کرنا چاہتا تھا !
ٹھیک سے نہ سونے کی وجہ سے شارٹ ٹرم میموری کا مسئلہ ہے دھیرے دھیرے ٹھیک ہو جائے گا
خُدا اور مسِیح یِسُوع اور برگُزیدہ فرِشتوں کو گواہ کرکے مَیں تُجھے تاکِید کرتا ہُوں کہ اِن باتوں پر بِلا تعصُّب عمل کرنا اور کوئی کام طرفداری سے نہ کرنا ۔
یہ ایک ظہور شے ہے جوکہ ہمارے ملک میں اور باقی دنیا میں اپنی گرفت قائم کر رہی ہے۔
اور جو شخص اس دن ان سے پیٹھ پھیرے گا ، سوائے اس کے جو جنگ ہی کے لئے کوئی داؤ چل رہا ہو یا اپنے ہی کسی لشکر سے تعاون کے لئے ملنا چاہتا ہو ، تو واقعتاً وہ اللہ کے غضب کے ساتھ پلٹا اور اس کا ٹھکانا دوزخ ہے ، اور وہ بہت ہی برا ٹھکانا ہے ۔
مگر وہ ہمارے ساتھ پیار سے پیش آئے انہوں نے اس سے بھی پیسے لیے ہوں گے
اِس سبب سے اَے میرے پیارو  ! بُت پرستی سے بھاگو ۔
'YOLO'µµ ءء°ي
امریکیوں کو اپنی پوشیدہ رائے دینے کے بارے میں کیا سوچنا چاہئے؟ ( ام۔
ٹھیک ہے، اہ . . .
اور سب عام لوگوں نے جب سُنا تو اُنہوں نے اور محصُول لینے والوں نے بھی یُوحنّا کا بپتِسمہ لے کر خُدا کو راستباز مان لِیا ۔
وہ یہ کہہ کر کہ قیامت ہو چُکی ہے حق سے گُمراہ ہو گئے ہیں اور بعض کا اِیمان بِگاڑتے ہیں ۔
مگر پولُس نے جواب دِیا کہ تُم کیا کرتے ہو ؟ کیوں رو روکر میرا دِل توڑتے ہو ؟ مَیں تو یروشلیم میں خُداوند یِسُوع کے نام پر نہ صِرف باندھے جانے بلکہ مرنے کو بھی تیّار ہُوں ۔
ہیلو، آپ کے رائل مہاراج .
اور اپنے اعضا ناراستی کے ہتھیار ہونے کے لِئے گنُاہ کے حوالہ نہ کِیا کرو بلکہ اپنے آپ کو مُردوں میں سے زِندہ جان کر خُدا کے حوالہ کرو اور اپنے اعضا راستبازی کے ہتھیار ہونے کے لِئے خُدا کے حوالہ کرو ۔
سردار کاہن حننیاہ نے اُن کو جو اُس کے پاس کھڑے تھے حُکم دِیا کہ اُس کے مُنہ پر طمانچہ مارو ۔
آکاشگنگا سفید مارکیٹ کرنے کے لئے لے جایا جائے ضروری .
اور آج رات وہ کریں گے .
، میں YOU'RE- - کیا سننا پسند کروں گا، براہ مہربانی؟
لہذا، ڈاکٹر Erskine کی آخر یہ کامیاب رہے .
- ہوئی اڈے کی پولیس کو بلاؤ۔
جب وہ اُس پار گدرِینیوں کے مُلک میں پہنچا تو دو آدمی جِن میں بدرُوحیں تھِیں قبروں سے نِکلکر اُس سے مِلے ۔ وہ ایسے تُند مِزاج تھے کہ کوئی اُس راستہ سے گُزر نہیں سکتا تھا ۔
مم-مم نہیں، یہاں نہیں . XKeyscore کے 702 اتھارٹی کے تحت، جس میں کوئی وارنٹ کا مطلب ہے .
سو جب ان پر قتال فرض کردیا گیا تو ان میں سے چند ایک کے سوا سب پھر گئے ،
مجھے آپ لوگوں کو کسی محفوظ مقام پر منتقل کرنا ہوگا
میں عیسائی ہوں
نہیں، میں کراکوژیہ سے خوفزدہ نہیں ہوں۔ میں اس کمرے سے تھوڑا سا خوفزدہ ہوں۔
- میں یہ ایک جنگ ہے جانتے ہیں .
آپ اسے تم سے دور حاصل کرنے کے لئے مغرب کی گاڑی چلانے کے لئے کافی نہیں تھا جانتے ہو، ہم پانی پر مارا ایک بار، ہم بھی، شمال نکال دیا؟
جی ہاں، سارجنٹ .
یہاں سے تمام ڈاؤنہل .
حیرت انگیز طور پر کہ جب مغربی میڈیا اس لڑکی کے بارے میں بحث کررہا تھا، ایرانی بلاگرز اس بھوکے آدمی پر توجہ دے رہے تھے۔
کہ خُدا نے یِسُوع ناصری کو رُوحُ القدّس اور قُدرت سے کِس طرح مسح کِیا ۔ وہ بھلائی کرتا اور اُن سب کو جو اِبلیس کے ہاتھ سے ظلُم اُٹھاتے تھے شِفا دیتا پِھرا کیونکہ خُدا اُس کے ساتھ تھا ۔
اور آپ دعا فرمائیے : اے میرے رب  ! میں شیطانوں کے وسوسوں سے تیری پناہ مانگتا ہوں ۔
وہ جیت سکتا ہے؟
- آپ کو قتل نہ کرو؟
میں نے ایک رضاکار کی ضرورت ہے .
یِسُوع نے کہا پتّھر کو ہٹاو ۔ اُس مرے ہُوئے شخص کی بہن مرتھا نے اُس سے کہا ۔ اَے خُداوند  ! اُس میں سے تو اب بدبُو آتی ہے کیونکہ اُسے چار دِن ہوگئے ۔
میں کوئی اشارہ ہے .
یہ کچھ خاص ہے .
¸"اد°ي ¾ê±âاد´ّ ³ë؟ ¹؟ ¹؟
یقینا اﷲ پر زمین اور آسمان کی کوئی بھی چیز مخفی نہیں ۔
جیسے تمہاری کھوپڑی چپٹی ہے
اور وہ اُس مسِیح کو جو تُمہارے واسطے مُقرّر ہُوا ہے یعنی یسُِوع کو بھیجے ۔
- ³­ 14³âہ" ؛¹¹"اك¾î
وہ عورت جو کچُھھ اُس سے ہئوا تھا محُسوس کرکے ڈرتی اور کاپتی ہوئی آئی اور اُس کے آگے گِر پڑی اور سارا حال سچ سچ اُس سے کہہ دیا ۔
صرف 10منٹ میں ، میں اس جگہ کو تمہارے سامنے تہہ وبالا کرسکتا ہوں
ى¸® ¸"°يµµ
اور زندہ جو فوجیوں، وہ رہتے وہ ایسا کر سکتے ہیں !
قدم  . . .
عام طور پر، پیسہ بھیج دیا جائے گا .
Janine کی ویب سائٹ کے ایڈیٹر ہیں ایک برطانوی اخبار کی ایک چھوٹی stateside کے دفتر کی، دنیا میں سب سے زیادہ طاقتور حکومت کے خلاف اٹھ .
"یہ جمہوریت پر ایک قتل ہے'
کیا میں نے تہیں ممباکہ کے بارے مین بتایا ہے؟
ہم انتظار کر رہے ہیں !
±×·، , ³×°، "‎°¢اد´آ ؛¹¼ِ°، ¹"¾ùہجµç از ¼ِ ہض°ش µة °إ´ظ
بھلا سرداروں یا فِریسیوں میں سے بھی کوئی اُس پر اِیمان لایا ؟ ۔
لیکن جب وہ مددگار آئے گا جِس کو میَں تمُہارے پاس باپ کی طرف سے بھیجوں گا یعنی رُوح حق جو باپ سے صادر ہوتا ہے تو وہ میری گواہی دے گا ۔
صرف ایک .
اگر آپ چاہیں تو میں پولیس سے آپ کا رابطہ کروا سکتی ہوں
یہ چٹنی در حقیقت تھائی لینڈ کے سریراچا سے متاثر ہے لیکن اس کا ذائقہ ویسا نہیں ہے۔
میں بہت چھوٹا تھا .
¾ئء÷ہ؛ ´ç½إ ¾ئ´د·،µµ ·خ¸¶¸¦ ¸¸µé ¼ِ ہضہ¸´د±î
وہ وقت یاد کیجئے جب یوسف علیہ السلام کے بھائیوں نے کہا کہ واقعی یوسف علیہ السلام اور اس کا بھائی ہمارے باپ کو ہم سے زیادہ محبوب ہیں حالانکہ ہم دس افراد پر مشتمل زیادہ قوی جماعت ہیں ۔ بیشک ہمارے والد ان کی محبت کی کھلی وارفتگی میں گم ہیں ۔
ایرن؟ ایک بار پھر؟
یہ میرے بتائے گا .
مَیں تیرے کاموں کو جانتا ہُوں ( دیکھ مَیں نے تیرے سامنے ایک دروازہ کھول رکھّا ہے ۔ کوئی اُسے بند نہیں کرسکتا ) کہ تُجھ میں تھوڑا سا زور ہے اور تُو نے میرے کلام پر عمل کِیا ہے اور میرے نام کا اِنکار نہیں کِیا ۔
کیا میں، میں ہوں کچھ نہیں کے ساتھ ایک آدمی ہے، میری قوم کی محبت کے سوا .
اور چاروں جانداروں نے آمِین کہا اور بُزُرگوں نے گِر کر سِجدہ کِیا ۔
اب ہم دہشت گردوں کے ٹھکانے کی بات کریں گے
پاکستانی رابطوں میں ہمارا کوئی ذکر نہيں
اُنہوں نے اُسے آزمانے کے لِئے یہ کہا تاکہ اُس پر اِلزام لگانے کا کوئی سبب نِکالیں مگر یِسُوع جُھک کر اُنگلی سے زمین پر لِکھنے لگا ۔
مجھے اپنے نقاط دے .
ایسا نہیں ہوگا، ٹہرو تجربہ کرکے دیکھ لیتے ہیں
سنو ، یہ کون ہے ؟
جب میں نے اسے کہا کہ میں سمجھ سکتی ہوں اور مجھے بتایا گیا ہے کہ رمضان سال کا بہت اہم موقع ہوتا ہے جو اپنے گھر والوں کے ساتھ مل کر منایا جاتا ہے خاص پکوان بنائے جاتے ہیں تو عمل نے کہا کہ "ہاں، لیکن میں کھل کر اپنی حالت بیان بھی نہیں کرسکتی کیوں کہ میں بہت اداس ہوں اور مجھے میرا گھر یاد آ رہا ہے۔
براعظم سے اصلاحی عصمت دری کی گواہیوں کا ایک راؤنڈاپ یہ ہے :
جب سِیڑھیوں پر پہُنچا تو بِھیڑ کی زبردستی کے سبب سے سِپاہِیوں کو اُسے اُٹھاکر لے جانا پِڑا ۔
Letty، برائن کے ساتھ رہیں .
؟ ©±â "ç´آ °ش ½±ءِ ¾ت´ظ´آ °إ ¾ثءِ¸¸
Copyright Demotix .
بہت ہو گیا، وکٹر، کون ہے وہ؟
وہ 'الظواہری ' کے لیے کام کرتا ہے
تم نے پھر اکیلے نہیں ہو گا .
ایسا ہرگز ممکن نہیں ، بلکہ حقیقت یہ ہے کہ وہ لوگ آخرت سے ڈرتے ہی نہیں ۔
روٹی کے صرف ایک روٹی کرم
جب تک میں اپنا فرش صاف رکھوں گا، اپنا سر جھکا کر رکھوں گا،
جو دوائیاں تم کھاتی ہو ،تم سے تمہاری نسوانیت چھین لیں گی
جب میں عرب کی ان عورتوں کو دیکھتی ہوں جنہوں نے اپنے لوگوں کا سر فخر سے بلند کردیا، مجھے نفرت نظر نہیں آتی۔
یہ Omotemachi نہیں ہے .
Reg کے، باہر قدم .
اور اجنبیوں کے ساتھ اضافی دیکھ بھال
یہی تو میں فراہم نہیں کر سکتے ہیں؟
ترجمہ صحیح نہیں "
سیریلک میں "Шерлок" کے نام سے جانی جانے والی سیریز ٹویٹر پر ٹرینڈ کر رہی تھی جسکی وجہ بڑی تعداد میں روسیوں کا روس کے چینل ون پر اس سیریز کو دیکھنا تھا۔
جو حسنِ مُطلَق ہے ، پھر اُس جلوۂ حُسن نے اپنے ظہور کا ارادہ فرمایا ۔
اور اُس کے جاتے وقت جب وہ آسمان کی طرف غَور سے دیکھ رہے تھے تو دیکھو دو مرد سفید پوشاک پہنے اُن کے پاس آکھڑے ہوئے ۔
بلکہ محبّت کے ساتھ سچّائی پر قائِم رہ کر اور اُس کے ساتھ جو سر ہے یعنی مسِیح کے ساتھ پَیوستہ ہوکر ہر طرح سے بڑھتے جائیں ۔
سب سے بڑا کے لئے تقریبا، تقریبا دس سینٹی میٹر میٹرک , میں قیمت بھول گیا، یہ بہت مہنگا تھا .
موبائل فون سے، تابوت میں ایک موبائل فون ہے
پھر میں یقیناً ان کے آگے سے اور ان کے پیچھے سے اور ان کے دائیں سے اور ان کے بائیں سے ان کے پاس آؤں گا ، اور نتیجتاً تو ان میں سے اکثر لوگوں کو شکر گزار نہ پائے گا ۔
تم سے مِل بھی نہ سکوں گا
اور سردار کاہِن اور سب صدرِ عدالت والے یِسُوع کو مار ڈالنے کے لِئے اُس کے خِلاف جھُوٹی گواہی ڈھُونڈنے لگے ۔
OH، خدا کا شکر .
جِس کے پاس میرے حُکم ہیں اور وہ اُن پر عمل کرتا ہے وہی مُجھ سے محبّت رکھتا ہے اور جو مُجھ سے محبّت رکھتا ہے وہ میرے باپ کا پیارا ہوگا اور مَیں اُس سے محبّت رکھُّونگا اور اپنے آپ کو اُس پر ظاہر کرُوں گا ۔
- تمہیں کیسے پتا ہے؟
ریاست عام تعلیم اور نوجوانوں کی تفریح کے لئے وسائل جیسا کہ لٹریچر اور فلم مہیا کرتی تھی۔
آپ کو اس شخص کو جانتے ہیں؟
وہ تین سال تک قیادت کر دیا گیا ہے ہمارے اغوا رسپانس ٹیم .
اس وائٹ یا ایس یو وی گاڑی میں گھومے گا
آپ اور lagde سکواڈرن لیڈر Mikasa درمیان کیا ہوا؟
اور میرے چہرے پر بھی چوٹ آئی کیا ہوا مجھے زیادہ یاد نہيں
وہ بے وطن ہیں .
ہم مکمل طور پر 2008 ء کے آئین کے خلاف ہیں، سو ہم اس 2010 کے انتخابات میں جو اس آئین کو درست کرے گا کو قبول نہیں کر سکتے۔
اور لوگ ایک جنم کے لنگڑے کو لارہے تھے جِس کو ہر روز ہَیکل کے اُس دروازہ پر بِٹھا دیتے تھے جو خُوبصُورت کہلاتا ہے تاکہ ہَیکل میں جانے والوں سے بِھیک مانگے ۔
ایک راجکمار سے چل رہا ہے ایک شادی سے پہلے؟
اپ کا احاطہ، کو چھپانے !
ہمیں آمنے سامنے بات کرنی چاہیے
اُس نے کہا مَیں یُوں کرونگا کہ اپنی کوٹھیاں ڈھا کر اُن سے بڑی بناؤں گا ۔
بہت اچھے
راجرز، سٹیون .
ابو ابو
یہ لوگ جنت کے سب سے اعلیٰ باغات جہاں تمام نعمتوں ، راحتوں اور قربِ الٰہی کی لذتوں کی کثرت ہوگی ان کی وراثت بھی پائیں گے ، وہ ان میں ہمیشہ رہیں گے ۔
ایک اعلی بھارتی مسلم خواتین (1823-1838) .
"آئرش" برینڈن Conlon .
تم کیا حاصل کیا؟
رکو، میں نے اس ایک مالک ہو؟
میں نے ایک نیٹ ورک تک رسائی سکتے تھے پولس کے باکس کے ساتھ
مگر خُدا کا کلام ترقّی کرتا اور پھَیلتا گیا ۔
- آپ اس مل رہا ہے؟
کیوں کہ وہ گولی مار؟
فرینک، یہ بارہ گھنٹے آرام کرتی ہے، اس میں 120 وولٹ کا جنریٹر ہے، بار ہے، گیس والا باورچی خانہ ہے،
بعد میں فون کریں .
لیکن اب ہم بطلیموس کی جیسی اْلجھن میں پَھس گئے ہیں
یہ اس کے ساتھی، what's-ان-کے نام ہے .
اسی طرح کے مظاہرے ریاست بھر میں دیکھے گئے جس کے نتیجے میں اب تک ہزاروں مظاہرین گرفتار ہو چکے ہیں .
میرا اعتبار کریں .
@ReallyVirtual:@ کرسڈ ٹھیک ہے،وہاں گزشتہ رات کم از کم دو کاپٹرز تھے، میں نے ایک سنا مگر ایک دوست نے دو ،15-20 منٹ کے لئے سنے گئے، .
لے جاؤ اسے یہاں سے
ہم آپ کو آپ دھڑے تجربہ کیا جائے رضاکارانہ طور پر ضرورت ہے .
سنوڈن، کیوبا روس سے اپنا راستہ بنانے کے لئے کوشش کر رہا ہے اور اس کے بعد سیاسی پناہ کی ایکواڈور کرنا .
اسے تھوڑا سا نقطہ نظر دیتے ہوئے۔ میں بات کروں گا کہ اب تک، کمپالا ان جگہوں میں سے ایک رہ چکی ہے جہاں صبح تین بجے تک، کوئی بھی شہر کے ایک سرے سے دوسرے سرے تک چھل قدمی کر سکتا ہے۔
تین بچوں کی ماں ہیں اور اس حملے کی ذمہ داری طالبان نے لی ہے
انہوں نے مجھے صرف آپ ہی کا نام دیا ہے آپ کہیں بھی بیٹھ سکتی ہیں
وہ اُن سے کہنے لگا کہ آج یہ نوِشتہ تُمہارے سامنے پُورا ہُؤا ۔
whistleblowers کے اور صحافیوں، بلکہ باقاعدہ شہریوں .
آپ دفن ہیں؟
اور اُس نے اُتر کر بھیڑ دیکھی اور اُسے اُن پر ترس آیا کیونکہ وہ اُن بھیڑوں کی مانِند تھے جِنکا چرواہا نہ ہو اور وہ اُن کو بُہت سی باتوں کی تعلِیم دینے لگا ۔
اب جب کہ مشینری کی ایک سنگین ٹکڑا ہے  . . . وہ غلط ہاتھوں میں تباہ کن ہو سکتا ہے .
آرمن کے والد کی .
انہوں نے کہا کہ سب سے بڑی لڑاکا ہے  . . . "
بیشک آپ کا رب ہی سب کو پیدا فرمانے والا خوب جاننے والا ہے ۔
اور سب چہرے اس ہمیشہ زندہ اور قائم رہنے والے رب کے حضور جھک جائیں گے ، اور بیشک وہ شخص نامراد ہوگا جس نے ظلم کا بوجھ اٹھا لیا ۔
میں نے اس سے چلایا اس وقت تھا سب کچھ جاننے والا
مَیں تُم سے کہتا ہُوں کہ اُس دِن سدُوم کا حال اُس شہر کے حال سے زیادہ برداشت کے لائِق ہوگا ۔
پس جو حلال اور پاکیزہ رزق تمہیں اللہ نے بخشا ہے ، تم اس میں سے کھایا کرو اور اللہ کی نعمت کا شکر بجا لاتے رہو اگر تم اسی کی عبادت کرتے ہو ۔
درست ریت کے بغیر یہ ایک معمولی سی چھری ہے بس، جو کہ زیادہ تیز بھی نہیں ہے۔
اور مجھے یہ پسند .
#کراچی — Yusra Askari (@YusraSAskari) June 8 , 2014 تمام تر غصہ کے باوجود ، میری دعائیں اے ایس ایف، پی آئی آے، اور سی اے اے کے ملازمین کے خاندانوں کے ساتھ ہیں کہ جن کی جناح انٹرنیشنل ایئرپورٹ حملے میں ہلاکت واقع ہوئی۔
اب آپ اپنے گھٹنوں کے درمیان بیںچنا چاہتا ہوں .
اپ انگوٹھوں !
- میں اپنے گھر چاہتے ہیں .
اور درحقیقت اُن سے قبل پہلے لوگوں میں بھی اکثر گمراہ ہوگئے تھے ۔
±×·¯´د±î ئياد°ش ہض¾î ہْ³ل ±ف¹و از°ش
اور کُچھ اچھّی زمِین میں گِرا اور اُگ کر سَو گُنا پھَل لایا ۔ یہ کہہ کر اُس نے پُکارا ۔ جِس کے سُننے کے کان ہوں وہ سُن لے  ! ۔
اور انہوں نے اس بات پر تعجب کیا کہ ان کے پاس اُن ہی میں سے ایک ڈر سنانے والا آگیا ہے ۔ اور کفّار کہنے لگے : یہ جادوگر ہے ، بہت جھوٹا ہے ۔
میں۔۔۔ میں آپکے ساتھ باہر نہیں جا سکتا۔
اور مُناسِب نہیں کہ خُداوند کا بندہ جھگڑا کرے بلکہ سب کے ساتھ نرمی کرے اور تعلِیم دینے کے لائِق اور بُردبار ہو ۔
پلیز جلدی مدد بھیجیں میں یہاں سانس نہیں لے سکتا
فرما دیں : اے اہلِ کتاب  ! تم اللہ کی آیتوں کا انکار کیوں کرتے ہو ؟ اور اللہ تمہارے کاموں کا مشاہدہ فرما رہا ہے ۔
اور میں ان وائر ٹرانسفر اعداد اور کے ذریعے جائیں گے ان تمام اکاؤنٹس کے ساتھ ساتھ منجمد .
تم سمجھتے نہیں ہو .
، ہج·¸°ش ہûاô ہض¾î
سے joby ٹوکری بھول جاتے ہیں .
اگر یہ آپ پر اثر نہیں کرتا تو یقین کریں کہ آپ کا دل پتھر کا ہے۔
اور اگر تیرا پاوں تجُھے ٹھوکر کِھلائے تو اُسے کاٹ ڈال ۔ لنگڑا ہوکر زندگی میں داخِل ہونا تیرے لئِے اِس سے بِہتر ہے کہ دو پاوں ہوتے ہوئے جہنّم میں ڈالا جائے ۔
تم نے خود اس حملے کی سالاری کی اور ہمیں یہ عظیم فتح دلائی۔
اور ہم اِیمان لائے اور جان گئے ہیں کہ خُدا کا قُدوّس تُو ہی ہے ۔
سو تم عنقریب وہ باتیں یاد کرو گے جو میں تم سے کہہ رہا ہوں ، اور میں اپنا معاملہ اللہ کے سپرد کرتا ہوں ، بے شک اللہ بندوں کو دیکھنے والا ہے ۔
آپ کو پرندوں سے بات کر سکتا ہوں؟
اپنے بیٹے ہمارے خُداوند یِسُوع مسِیح کی نِسبت وعدہ کِیا تھا جو جسم کے اِعتبار سے داؤد کی نسل سے پَیدا ہُئوا ۔
" کہ ایک سچا بادشاہ اپنے مشیروں کی بات پہ غور کرتا ہے لیکن ہمیشہ اپنے دل کی آواز سنتا ہے۔" ۔
آپ کی ونڈو کو لے آو .
اِسلئِے مرد اپنے باپ سے اور ماں سے جُدا ہوکر اپنی بیوی کے ساتھ رہے گا ۔
اور ہم جسے چاہتے ہیں رحموں میں مقررہ مدت تک ٹھہرائے رکھتے ہیں پھر ہم تمہیں بچہ بنا کر نکالتے ہیں ،
صاحب، میں نے کسی نظام کو ہیک کرنے کی کوشش کر رہا ہے .
انہوں نے کہا کہ چھوٹے ہو سکتا ہے، لیکن وہ ایک بلڈاگ ہے .
- µ¹°ع³× ءّآ¥
¶َ½؛؛£ہج°إ½؛؟ ،¼­ ب­²ِار ¹م ?
اور اے لوگو  ! یہ تمہیں اپنی صحبت سے نوازنے والے محمد صلی اللہ علیہ وآلہ وسلم دیوانے نہیں ہیں جو فرماتے ہیں وہ حق ہوتا ہے ۔
بروک، آپ کو ہوا پر زندہ ہیں .
اپ کا احاطہ، اوہ !
اور بیشک آپ کا رب ہی یقیناً غالب رحمت والا ہے ۔
اپنے آپ کو، مختصر ٹھیک ہے فروخت نہیں کرتے ہیں؟
پِھر فریسیوں نے بھی اُس سے پُوچھا تُو کِس طرح بِینا ہُوا ؟ اُس نے اُن سے کہا اُس نے میری آنکھوں پر مٹّی لگائی ۔ پِھر میَں نے دھو لِیا اور اب بِینا ہُوں ۔
- اگر آپ کو اس بات کا یقین کر رہے ہیں؟
پاکستان میں امریکی ڈرونز کی "خفیہ" جنگ کے حوالے سے دستاویزی فلمی
اب اسٹیڈیم کی طرف جاؤ !
ہم نے سنجیدگی سے ہمارے اپنے ویب سائٹ پر اس کے کرنے کے بارے میں سوچنا ہے .
مَیں تُمہیں مُجرِم ٹھہرانے کے لِئے یہ نہیں کہتا کیونکہ پہلے ہی کہہ چُکا ہُوں کہ تُم ہمارے دِلوں میں اَیسے بس گئے ہو کہ ہم تُم ایک ساتھ مریں اور جِئیں ۔
ہم کیری کار اور گاڑی کے درمیان پگڈنڈی ٹیم نے دو تقسیم کر سکتے ہیں .
کہ تم اﷲ کی عبادت کرو اور اُس سے ڈرو اور میری اِطاعت کرو ۔
اختر کی ڈکہ ڈائینگ کے ملازمین سے ملاقات کے کچھ مہینوں بعد میں ان سے رابطہ کرتا ہوں .
میں نے اس جگہ کی ایک ساکھ بنائی ہے، تاکہ سب سے خطرناک برائی سے بچا جا سکے۔ جو ہمارے سر پہ لٹکتی رہتی ہے، ہمارے اس بے رحم ملک میں۔
کیا جب تک وہ تیرے پاس تھی تیری نہ تھی ؟ اور جب بیچی گئی تو تیرے اِختیار میں نہ رہی ؟ تُو نے کیوں اپنے دِل میں اِس بات کا خیال باندھا ؟ تُو آدمیوں سے نہیں بلکہ خُدا سے جُھوٹ بولا ۔
اور جو کوئی اللہ اور اس کے رسول صلی اللہ علیہ وآلہ وسلم کی نافرمانی کرے اور اس کی حدود سے تجاوز کرے اسے وہ دوزخ میں داخل کرے گا جس میں وہ ہمیشہ رہے گا ، اور اس کے لئے ذلّت انگیز عذاب ہے ۔
آپ مر جائے گا !
Koyuki، یہ کون ہے؟
اور جو کوئی آسمانوں اور زمین میں ہے اسی کا بندہ و مملوک ہے ، اور جو فرشتے اس کی قربت میں رہتے ہیں وہ نہ تو اس کی عبادت سے تکبّر کرتے ہیں اور نہ وہ اس کی طاعت بجا لاتے ہوئے تھکتے ہیں ۔
میں نے توانائی کے فارم کا ترجمہ چاہتے ہیں .
اور بے شک یہ حق الیقین ہے ۔
انہوں نے کہا کہ کسی کو جواب دیتا ہے .
یہ سب کس طرح ممکن ہے؟
وہیں دیکھو .
تخلیق کار اپنا نام یا فرضی نام فراہم کرے گا۔
Of course .
Library of Alexandria 391 AD
MAGNI- - آدمی لے کر:
کہ شاندار شہوت پرستی کے بارے میں سوچو
پولُس نے صُوبہ داروں میں سے ایک کو بُلاکر کہا اِس جوان کو پلٹن کے سردار کے پاس لے جا ۔ یہ اُس سے کُچھ کہنا چاہتا ہے ۔
وہ فراج کے پیغامات بن لادن کو پہنچاتا تھا اور بن لادن کا فراج کو ۔
ٹھیک ہے، چلو .
میں لڑکے کا قرضدار ہوں
میں صرف کیا میں کر سکتا ہوں کو کنٹرول .
پولُس نے کہا میَں قَیصر کے تختِ عدالت کے سامنے کھڑا ہُوں ۔ میرا مُقدّمہ یہِیں فَیصل ہونا چاہئے ۔ یہُودیوں کا میَں نے کچُھ قصُور نہیں کِیا ۔ چُنانچہ تُو بھی خُوب جانتا ہے ۔
ہزاروں افراد پورتو ریکو کے سیاسی قیدی اوسکر لوپز کی آزادی کے لیے سان جوان کی طرف مارچ کر ریے ہیں . جن کو ٣٢ سلل پہلے " باغیانہ ساز ش " کے چارجز پر قید کیا گیا تھا .
اِن بارہ کو یِسُوع نے بھیجا اور اُن کو حُکم دے کر کہا ۔ غیرقوموں کی طرف نہ جانا اور سامریوں کے کِسی شہر میں داخِل نہ ہونا ۔
یہ ٹھیک ہے یہاں عمارت میں سب سے ہوشیار لڑکا ہے .
اس کو جلا دو !
یہ اہ، ہے . . .
تو ہی رات کو دن میں داخل کرتا ہے اور دن کو رات میں داخل کرتا ہے اور تُو ہی زندہ کو مُردہ سے نکالتا ہے اورمُردہ کو زندہ سے نکالتا ہے اور جسے چاہتا ہے بغیر حساب کے اپنی نوازشات سے بہرہ اندوز کرتا ہے ۔
پھر آگاہ کیا جاتا ہے : ہرگز نہیں  ! عنقریب تمہیں اپنا انجام معلوم ہو جائے گا ۔
جہاں بھی تم چاہتے .
اس مہم کے لئے Eve نے ایک چھوٹے دورانیہ کی فلم بھی بنائی ہے جس کا ٹریلر یہ رہا:
تبدیل کر مل جاؤ .
اور دیکھو کئی مرد ایک آدمِی کو جو مفلُوج تھا چارپائی پر لائے اور کوشِش کی کہ اُسے اندر لاکر اُس کے آگے رکھّیں ۔
راہ، برینڈن جانے کے لئے !
کیونکہ خُدا نے ہمیں غضب کے لِئے نہیں بلکہ اِس لِئے مُقرّر کِیا کہ ہم اپنے خُداوند یِسُوع مسِیح کے وسِیلہ سے نِجات حاصِل کریں ۔
پھر جب ہم نے سلیمان علیہ السلام پر موت کا حکم صادر فرما دیا تو اُن جنّات کو ان کی موت پر کسی نے آگاہی نہ کی سوائے زمین کی دیمک کے جو اُن کے عصا کو کھاتی رہی ، پھر جب آپ کا جسم زمین پر آگیا تو جنّات پر ظاہر ہوگیا کہ اگر وہ غیب جانتے ہوتے تو اس ذلّت انگیز عذاب میں نہ پڑے رہتے ۔
ہüءِ؟ ھ؟ ، ؛ذ¸ياد°ي ء¤ب®ار ¸ق½أءِ¸¦ ہüاط¾ك ار´ظ
میں نے ہیک ختم نہیں کر سکتے .
تب بعض یروشلِیمی کہنے لگے کیا یہ وُہی نہیں جِس کے قتل کی کوشِش ہورہی ہے ؟ ۔
پارلیمنٹ کے رکن اور سابق وزیر ششی تھرور نے ٹویٹ کیا:
کیا تم نے ویڈیو بنایا؟
پس جِن باتوں سے تُم اب شرمِندہ ہو اُن سے تُم اُس وقت کیا پھل پاتے تھے ؟ کیونکہ اُن کا انجام تو مَوت ہے ۔
پھر اس نے اپنی تجویز پر دوبارہ غور کیا ۔
میرے پاس ایک پینسل ہے ٹھیک ہے، یہ نمبر لکھیں
محترمہ کیا یہ صرف وقت کی بات ہے؟ کہ میں تمہارا مذہب قبول کروں؟
وہ لوگ صرِف ایک سخت چنگھاڑ کے ہی منتظر ہیں جو انہیں اچانک پکڑے گی اور وہ آپس میں جھگڑ رہے ہوں گے ۔
خُداوند کا رُوح مُجھ پر ہے ۔ اِس لِئے کہ اُس نے مُجھے غرِیبوں کو خُوشخبری دینے کے لِئے مسح کِیا ۔ اُس نے مُجھے بھیجا ہے کہ قَیدیوں کو رہائی اور اندھوں کو بِینائی پانے کی خبر سُناؤں ۔ کُچلے ہوؤں کو آزاد کرؤں ۔
یہ سٹیل سے زیادہ طاقتور اور وزن ایک تہائی ہے .
اور کتنی ہی بستیاں ایسی ہیں جنہیں ہم نے ہلاک کر ڈالا سو ان پر ہمارا عذاب رات کے وقت آیا یا جبکہ وہ دوپہر کو سو رہے تھے ۔
مگر پطرس نے کہا اَے خُداوند  ! ہرگز نہیں کیونکہ مَیں نے کبھی کوئی حرام یا ناپاک چِیز نہیں کھائی ۔
تم، اتارنا fucking کوئی اندازہ نہیں ہے یہ دوسرے لوگوں کی زندگیوں کے لئے جوابدہ ہونا طرح ہے جو، آپ کو ایک پریوں کی کہانی کی زمین میں رہتے ہیں کیونکہ
کابل میں شرکاء .
آپ کی دلیل بہرے کانوں پر کیا آتا ہے تو کیا ہوگا؟
کون ہو سکتا ہے کچھ مطلب ہے .
اور ہم نے انسان کو اس کے والدین کے بارے میں نیکی کا تاکیدی حکم فرمایا ، جسے اس کی ماں تکلیف پر تکلیف کی حالت میں اپنے پیٹ میں برداشت کرتی رہی اور جس کا دودھ چھوٹنا بھی دو سال میں ہے اسے یہ حکم دیا کہ تو میرا بھی شکر ادا کر اور اپنے والدین کا بھی ۔ تجھے میری ہی طرف لوٹ کر آنا ہے ۔
ایسا لگتا ہے کہ بھائیوں کے بیج کا رشتہ اب وہ تلوار نہیں ہے جو ہماری سلطنت کو محفوظ رکھتی ہے۔
موسٰی علیہ السلام نے کہا : وہ مشرق اور مغرب اور اس ساری کائنات کا رب ہے جو ان دونوں کے درمیان ہے اگر تم کچھ عقل رکھتے ہو ۔
اس میں سانس لے .
ہیل والا ٹھیک ہو جائے .
بلکہ عجیب اور فہم و ادراک سے بعید بات تو یہ ہے کہ انہوں نے حق یعنی رسول صلی اللہ علیہ وآلہ وسلم اور قرآن کو جھٹلا دیا جب وہ اُن کے پاس آچکا سو وہ خود ہی الجھن اور اضطراب کی بات میں پڑے ہیں ۔
ہمیں روٹی کا ہمارا آخری روٹی فروخت کر دیا ہے !
مثالی طور پر میں نے کچھ ترقی کے مواقع کے ساتھ ایک کی پوزیشن کے لئے چاہوں گا .
دیو اس سمت میں چلا گیا .
سر، زانٹی مس فٹس "آؤٹر لمٹس" میں ہیں۔ -واقعی؟ خیر یہ غیر ضروری باتیں ہیں۔
سانس نہیں لے سکتا .
تمہیں کیا ہو گیا ہے کہ تم اﷲ کی عظمت کا اِعتقاد اور معرفت نہیں رکھتے ۔
ایک گروہ کو اس نے ہدایت فرمائی اور ایک گروہ پر اس کے اپنے کسب و عمل کے نتیجے میں گمراہی ثابت ہو گئی ۔ بیشک انہوں نے اﷲ کو چھوڑ کر شیطانوں کو دوست بنا لیا تھا اور وہ یہ گمان کرتے ہیں کہ وہ ہدایت یافتہ ہیں ۔
آسان کیا ہے ؟ یہ کہنا کہ تیرے گُناہ مُعاف ہُوئے یا یہ کہنا کہ اُٹھ اور چل پھِر ؟
- میری دادی میرے لئے اسے بنایا ہم پر حملہ کیا ہے کہ ایک بھیڑیا سے .
یہاں تک کہ جب یہ لوگ وہ عذاب دیکھ لیں گے جس کا ان سے وعدہ کیا جا رہا ہے تو اُس وقت انہیں معلوم ہوگا کہ کون مددگار کے اعتبار سے کمزور تر اور عدد کے اِعتبار سے کم تر ہے ۔
اَے بھائیو  ! جِن نبِیوں نے خُداوند کے نام سے کلام کِیا اُن کو دُکھ اُٹھانے اور صبر کرنے کا نمُونہ سمجھو ۔
آپ شکاری کو کس قسم کی ہیں؟
کچھ مینڈارن، بعض جاپانی .
اور بیشک قیامت آنے والی ہے اس میں کوئی شک نہیں اور یقیناً اﷲ ان لوگوں کو زندہ کر کے اٹھا دے گا جو قبروں میں ہوں گے ۔
سب لوگ واپس اندر چلیں۔ واپس چلیں۔
کہ تم میں سے کون دیوانہ ہے ۔
بالیقین جو مرد اور جو عورتیں مسلم ہیں، مومن ہیں، مطیع فرمان ہیں، راست باز ہیں، صابر ہیں، اللہ کے آگے جھکنے والے ہیں، صدقہ دینے والے ہیں، روزہ رکھنے والے ہیں، اپنی شرمگاہوں کی حفاظت کرنے والے ہیں، اور اللہ کو کثرت سے یاد کرنے والے ہیں، اللہ نے ان کے لیے مغفرت اور بڑا اجر مہیا کر رکھا ہے
اُس نے اُنہیں جواب دِیا میَں تو تُم سے کہہ چُکا اور تُم نے نہ سُنا ۔ دوبارہ کیوں سُننا چاہتے ہو ؟ کیا تُم بھی اُس کے شاگِرد ہونا چاہتے ہو ؟ ۔
سو انہیں سخت زلزلہ کے عذاب نے آپکڑا پس وہ ہلاک ہو کر صبح اپنے گھروں میں اوندھے پڑے رہ گئے ۔
سردار کاہِن نے اپنے کپڑے پھاڑ کرکہا اب ہمیں گواہوں کی کیا حاجت رہی ؟ ۔
اور سمُرنہ کی کلِیسیا کے فرِشتہ کو یہ لِکھ کہ جو اوّل و آخِر ہے اور جو مر گیا تھا اور زِندہ ہُؤا وہ یہ فرماتا ہے کہ ۔
جاپان:بٹھو علامت کزواہنو انتقال کر گیے۔
مُبارک اور مُقدس وہ ہے جو پہلی قِیامت میں شرِیک ہو ۔ اَیسوں پر دُوسری مَوت کا کُچھ اِختیار نہیں بلکہ وہ خُدا اور مسِیح کے کاہِن ہوں گے اور اُس کے ساتھ ہزار برس تک بادشاہی کریں گے ۔
اللہ ہی معبود ہے اس کے سوا کوئی معبود نہیں ، اور اللہ ہی پر ایمان والوں کو بھروسہ رکھنا چاہئے ۔
انہوں نے کہا کہ، کیا گیا اہ، مجھے آپ کی ترقی پر مطلع رکھے ہوئے ہے .
نہیں، وہ نہیں ہے .
یوگنڈا : بلاگرز کا دھماکوں پر ردعمل
³­ ؟ ©±â µé¾î؟ آ بؤ·خ ¹¹°، ہع²ظ
اور ایسے لوگوں کے لئے توبہ کی قبولیت نہیں ہے جو گناہ کرتے چلے جائیں ، یہاں تک کہ ان میں سے کسی کے سامنے موت آپہنچے تو اس وقت کہے کہ میں اب توبہ کرتا ہوں اور نہ ہی ایسے لوگوں کے لئے ہے جو کفر کی حالت پر مریں ، ان کے لئے ہم نے دردناک عذاب تیار کر رکھا ہے ۔
جِس سے آسمان اور زمِین کا ہر ایک خاندان نامزد ہے ۔
میرے پیارے بلاگ ، میں تمہاری تعزیت کرتی ہوں .
جس دن ہم بڑی سخت گرفت کریں گے تو اس دن ہم یقیناً انتقام لے ہی لیں گے ۔
اور بیشک یہ تمہاری امت ہے جو حقیقت میں ایک ہی امت ہے اور میں تمہارا رب ہوں سو مجھ سے ڈرا کرو ۔
ہر کوئی اس پر تنقید لیکن آخر میں کوئی بھی ایک لات دیتا ہے .
وہ کھو نہیں کرے گا .
پس ہمیشہ ہماری خاطِر جمع رہتی ہے اور یہ جانتے ہیں کہ جب تک ہم بدن کے وطن میں ہیں خُداوند کے ہاں سے جلاوطن ہیں ۔
وہ اسے چھوڑ؟
لیکن جِس چِیز کو نہیں دیکھتے اگر ہم اُس کی اُمید کریں تو صبر سے اُس کی راہ دیکھتے ہیں ۔
اور ہم نے کتاب میں بنی اسرائیل کو قطعی طور پر بتا دیا تھا کہ تم زمین میں ضرور دو مرتبہ فساد کرو گے اور اطاعتِ الٰہی سے بڑی سرکشی برتو گے ۔
اُس نے اُن سے پُوچھا تُم اُن سے کیا بحث کرتے ہو ؟ ۔
کیا جس وقت وہ عذاب واقع ہوجائے گا تو تم اس پر ایمان لے آؤ گے ، اس وقت تم سے کہا جائے گا : اب ایمان لا رہے ہو ؟ اس وقت کوئی فائدہ نہیں حالانکہ تم استہزاءً اسی عذاب میں جلدی چاہتے تھے ۔
میں نے آپ کو اس قسم کی کے ساتھ منسلک کر رہے سن .
ہیومنز آف پاکستان کے فیس بک پیج کا اسکرین شاٹ
یہ گول، اسے باہر دستک .
بلکہ انسان یہ چاہتا ہے کہ اپنے آگے کی زندگی میں بھی گناہ کرتا رہے ۔
- ٹھیک ہے ۔
میں نے کیا .
بیشک جن لوگوں نے بچھڑے کو معبود بنا لیا ہے انہیں ان کے رب کی طرف سے غضب بھی پہنچے گا اور دنیوی زندگی میں ذلت بھی ، اور ہم اسی طرح افترا پردازوں کو سزا دیتے ہیں ۔
ہم صرف تلاش کر رہے ہیں دوبارہ شروع کرنے کے لئے ہے .
اور میں پہلے کو مارنے کے لئے نظرانداز .
اور کُچھ اچھّی زمِین میں گِرے اور پھل لائے ۔ کُچھ سو گُنا کُچھ ساٹھ گُنا کُچھ تِیس گُنا ۔
¾ئ´د , ءِ±ف±îءِ "ى¸é¼­ ±×·± °ا أ³ہ½ ؛أ¾î
پس ابرہام اور اُس کی نسل سے وعدے کِئے گئے ۔ وہ یہ نہیں کہتا کہ نسلوں سے ۔ جَیسا بہُتوں کے واسطے کہا جاتا ہے بلکہ جَیسا ایک کے واسطے کہ تیری نسل کو اور وہ مسِیح ہے ۔
یکم جون 2012 کو بننے والے ییومنز آف انڈیا فیس بک پیج نے اب تک 108،700 سے اوپر پیروکار اکٹھے کر رکھے ہیں اور 17،800 سے زائد لوگوں نے اس پیج کو شیئر کیا۔
اور البتہ وہ شخص جس کا نامۂ اعمال اس کی پیٹھ کے پیچھے سے دیا جائے گا ۔
یہ بے باپ بے ماں بےنسب نامہ ہے ۔ نہ اُس کی عُمر کا شُرُوع نہ زِندگی کا آخِر بلکہ خُدا کے بیٹے کے مُشابِہ ٹھہرا ۔
جب آپ زنجیرو‌ں میں جکڑے ہوئے ہوں، آپ کی عزت نفس ختم ہوگئی ہو، گناہ گار آمروں کے غلام ہوں، پھر پہلا قدم خوف سے خوف نا کھانا ہوتا ہے اور یہ سمجھنا کہ غصہ کرنا آپ کا حق ہے
Sannagi، مجھے نیچے رکھو !
برینڈن Conlon، سویلین !
جب میرے والد چھوٹے تھے، نظام نے شکار کے دوران ان کی جان بچائی تھی۔
اور جب وہاں بہُت روز رہے تو اگبُس نام ایک نبی یہُودیہ سے آیا ۔
ارشاد ہوا : اے موسٰی  ! اسے زمین پر ڈال دو ۔
آپ کو اس کا یقین کس طرح ہو سکتا ہے؟
آپ کی عظیم بڑے clodhoppers میں ہمارے بادشاہی کے ذریعے flouncing کی  . . .
میرے بھی پیچھے پڑا ہے
چلو، چلتے ہیں .
آپ کے شہر پر حملہ کرنے میں مجھے غلط راہنمائی دی گئی۔
©°ْ±â°، ہض´آµ¥
یہاں تک کہ اس جھگڑے کے ساتھ ،تاہم، کیوبا تربج یہ کہتا ہے کہ " کیوبا کےسیاسی منظر نامےمیں ایک نئی خصوصیت ہے۔ ملک کے سب سے بڑے خود مختار ادارے کیتھولک چرچ کے طور پر کیوبا کی حکومت اور کیوبا سول سوسائٹی کے درمیان بات چیت۔
ایسا معلوم ہوتا ہے کہ اس کا تیل خود ہی چمک رہا ہے اگرچہ ابھی اسے وحی ربّانی اور معجزاتِ آسمانی کی آگ نے چھوا بھی نہیں ،
میں ہم شرط لگا سکتا ہوں،، ایک خوبصورت لڑکی ایک بم ہے .
It's safer here . مہربانی کر کے کوئی گروپ کو چھوڑ کر نہ جائے
:فِن سینٹل، جو خمربرڈ پر بلاگ لکھتے ہیں، اس ایونٹ کے لئے بہت پرجوش ہیں
تم، بیٹا اسے مل جاؤ !
ان کاموں پر جن پر وہ کم سے کم کنٹرول نہیں کر سکتے ہیں .
شکریہ، صاحب .
اگر تُم نیکی کرنے میں سرگرم ہو تو تُم سے بدی کرنے والا کون ہے ؟
میں ہر بار ایک کیمرے میری طرف اشارہ کیا گیا یاد، اس کی طرح تھا . . .
پِھر وہاں سے اُٹھ کر صُور اور صَیدا کی سرحدّوں میں گیا اور ایک گھر میں داخِل ہئوا اور نہ چاہتا تھا کہ کوئی جانے مگر پوشِیدا نہ رہ سکا ۔
یہ ٹھیک ہے، لوئس .
- نہیں۔ - کوئی دوست؟
؟ ©±â ¾َ¸¶³ھ ہض¾î¾ك اد´آءِ
مجھے اس سے مسز اینا پر متعارف کرایا .
ایسا لگتا ہے کہ محل گھرا ہے .
 . . . ایک سال یقین نہیں ہوتا !
انہیں بتاؤ کہ بچوں کو جمائیکا بھیجنا ٹھیک نہیں تھا۔
اسکا نام ماریسل والس ہے اور وہ میکسیکو میں ”بہادر عورت“ کے طور پہ بلائی جاتی ہے۔ (ای ایس)
وہ تمہاری پوشاک ہیں اور تم ان کی پوشاک ہو ،
لیکن سب کچھ ایک نتیجہ ہے
وہ گیا اور دِکَپُلِس میں اِس بات کا چرچا کرنے لگا کہ یِسُوع نے اُس کے لئے کیَسے بڑے کام کئے اور سب لوگ تعجُّب کرتے تھے ۔
جناب کیا آپ جانتے ہیں کہ آپ کس جگہ پر ہیں؟
تو ہم نے پناہ گزین کی حیثیت کے لیے اقوام متحدہ کی درخواست پر انتظار کر رہے ہیں .
مگر پولُس نے یہ مُناسِب نہ جانا کہ جو شخص پمفِیلیہ میں کنارہ کرکے اُس کام کے لِئے اُن کے ساتھ نہ گیا تھا اُس کو ہمراہ لے چلیں ۔
اوہ، ٹھیکیدار۔ تم لوگ بھی ہماری طرح بہت سفر کرتے ہو۔
ہم آج رات توڑ خبر ہے . . .
کبھی کبھی آپ کو ہوشیار نہیں ہو .
³× °،ء·ہ؛ ¹""çادءِ ¾ت¾ئ
پس وہ اپنے گناہ کا اِعتراف کر لیں گے ، سو دوزخ والوں کے لئے رحمتِ اِلٰہی سے دُوری مقرر ہے ۔
اور اس ذات کی قَسم جس نے ہر چیز میں نر اور مادہ کو پیدا فرمایا ۔
براہ مہربانی، پینے، یہ مفت ہے .
اس وقت فون کرنے کے لئے کے وزٹرز کا ریکارڈ رکھا جائے گا . میرے متعلق معاف کرنا .
اترنے کوئی جگہ نہیں ہے .
آپ کے لئے کچھ مل گیا .
اور رُوحُ القدُس بھی ہم کو یہی بتاتا ہے کیونکہ یہ کہنے کے بعد کہ ۔
ہر شخص اعلٰے حکُومتوں کا تابِعدار رہے کیونکہ کوئی حکُومت اَیسی نہیں جو خُدا کی طرف سے نہ ہو اور جو حکُومتیں مَوجود ہیں وہ خُدا کی طرف سے مُقرر ہیں ۔
گزشتہ مئی ، بولیویرین کھیلوں کی تنظیم (او ڈی ای بی او) (ای ایس) ،نے پاناما کو بولیویرین XVII کھیلوں کا میزبان قرار دیا جو کہ 2013 میں ہونگے۔
تم اسے بتاو دنیا کو ایک نرم اور نرم جگہ ہے .
اور مَیں نے تیرے شاگِردوں کی مِنّت کی کہ اُسے نِکال دیں لیکِن وہ نہ نِکال سکے ۔
شام میں انقلاب نے کئی مصوروں، لکھاریوں، پینٹروں، ڈائریکڑوں اور فوٹوگرافروں کو بہت متاثر کیا ہے۔
اُنہوں نے کہا : اے میری قوم  ! بے شک میں تمہیں واضح ڈر سنانے والا ہوں ۔
ویسے، لڑکیوں صبح میں ایک اہم پیانو کلام ہے .
 . 07902-24-921 نمبر ہے
چینی اخبار 'ساؤتھ چائنا مارننگ پوسٹ' کے مطابق 750 ملین چینی باشندوں نے یہ جشن دیکھا جو کہ امریکہ کی سب سے زیادہ دیکھی جانے والی تقریب سوپر باؤل کے ناظرین سے چھ گنازیادہ ہے۔
اللہ کا وعدہ قریب آپہنچا سو تم اس کے چاہنے میں عجلت نہ کرو ۔ وہ پاک ہے اور وہ ان چیزوں سے برتر ہے جنہیں کفار اس کا شریک ٹھہراتے ہیں ۔
اور ان فرشتوں کی قَسم جو مومنوں کی جان کے بند نہایت نرمی سے کھول دیتے ہیں ۔
اور عِید فطیر کے دِنوں کے بعد ہم فلپّی سے جہاز پر روانہ ہوکر پانچ دِن کے بعد تروآس میں اُن کے پاس پہُنچے اور سات دِن وہیں رہے ۔
مجھ سے جھوٹ مت بولو، ٹھیک ہے۔
ویسے، مخلوط مارشل آرٹ، کے بارے میں میں ناقابل یقین حد تک جذباتی ہو گیا ہے ایک کھیل ہے اور جہاں تک سپارٹا کے لئے خیال، جیسا کہ کہاں سے آیا
ہم یہاں کیا کر ہونا چاہیے رہے ہیں کیا کسی کو صرف کے ذریعے مجھ سے چلنے سکتا ہوں؟
یا ان کی نقل و حرکت سفر اور شغلِ تجارت کے دوران ہی انہیں پکڑ لے سو وہ اللہ کو عاجز نہیں کر سکتے ۔
اور اُس کو رُوحُ القُدس سے آگاہی ہُوئی تھی کہ جب تک تُو خُداوند کے مسیح کو دیکھ نہ لے مَوت کو نہ دیکھیگا ۔
بلکہ اِسرائیل کے گھرانے کی کھوئی ہُوئی بھیڑوں کے پاس جانا ۔
پاکستان میں آگے ہی نہيں پیچھے بھی نظر رکھنا
تم لوگوں واقعی ہمیں ضمانت .
تم ایک دوسرے کو جانتے ہیں؟
اور اُن کے لئے ایک نشانی مُردہ زمین ہے ، جِسے ہم نے زندہ کیا اور ہم نے اس سے اناج کے دانے نکالے ، پھر وہ اس میں سے کھاتے ہیں ۔
میرا خیال ہے وہ مخلص نہيں ہیں ۔
آپ، برینڈن نل کریں !
یہ1742 کی بات ہے، جب ترکوں نے بوکاریسٹ پر حملہ کیا، رات کے اندھیرے سے فائدہ اٹھانا چاہتا تھے،
مجھے اس سے پیار ہے ! ۔
یہ ابو احمد کون ہے ؟
اور آزمانے والے نے پاس آکر اُس سے کہا اگر تُو خُدا کا بیٹا ہے تو فرما کہ یہ پتھّر روٹیاں بن جائیں ۔
جنگل میں ماں کا دورہ کرنے کی
اِسی سبب سے یہ خُدا کے تخت کے سامنے ہیں اور اُس کے مقدِس میں رات دِن اُس کی عِبادت کرتے ہیں اور جو تخت پر بَیٹھا ہے وہ اپنا خَیمہ اُن کے اُوپر تانے گا ۔
ایک بیٹھ بتھ ایک مردہ سے ایک ہے .
اب جِسم کے کام تو ظاہِر ہیں یعنی حرامکاری ۔ ناپاکی ۔ شہوت پرستی ۔
مگر اُس نے مُجھ سے کہا کہ میرا فضل تیرے لِئے کافی ہے کیونکہ میری قُدرت کمزوری میں پُوری ہوتی ہے ۔ پس مَیں بڑی خُوشی سے اپنی کمزوری پر فخر کرُوں گا تاکہ مسِیح کی قُدرت مُجھ پر چھائی رہے ۔
تم کہاں تھے؟
- تین ہفتے بعد۔
میں نے کہا کہ یہ کام اب تمہارا ہے۔
تم کیا کہتے ہو؟ زمین چپٹی ہے یا گول؟
، مائیک جاؤ .
پِھراُس نے اُن سے کہا خبردارر ہوکہ کیا سُنتے ہو ۔ جِس پیَمانہ سے تُم ناپتے ہو اُسی سے تمُہارے لئِے ناپا جائے گا اور تمکو زیادہ دیِا جائے گا ۔
ارے، ریزیومے قدم !
اس پر اپنے ہاتھ رکھ !
تم لوگ بہت خوش بھی کر رہے ہیں .
آسان راستہ، یا مشکل طریقہ؟
موسٰی علیہ السلام نے عرض کیا : اے پروردگار  ! میں نے ان میں سے ایک شخص کو قتل کر ڈالا تھا سو میں ڈرتا ہوں کہ وہ مجھے قتل کرڈالیں گے ۔
صحافی و ناشر نجم سیٹھی نے اپنے دکھ کا اظہار ٹویٹر پر ان الفاظ میں کیا:
ران روسٹ، بکرے کی ران شادی بیاہ کی تقاریب میں بڑی مقبول ڈش ہے۔
میری کلاس کے سب سے اوپر .
باس ۔۔انھوں نے روڈ بند کردیا ہے،اب یہاں سے آنے کا اور کوئی دوسرا راستہ نہیں ،کیا کروں
تیسری اور بہار پر مجھ سے ملو .
اُس نے اُن سے کہا کہ تُم کو خُدا کی بادشاہی کا بھید دِیا گیا ہے مگر اُن کے لئِے جو باہر ہیں سب باتیں تمثِیلوں میں ہوتی ہیں ۔
میں چاہتا ہوں کہ تم آزاد رہو
تم اب بھی اس کی جانچ کرنے کے لئے ہے .
ئبµµ ´ظأئ°ي
اسکور کی طرف سے دہاڑ جنات کو سنیں
پھِر یِسُوع نے سردار کاہنوں اور ہَیکل کے سرداروں اور بُزُورگوں سے جو اُس پر چڑھ آئے تھے کہا کیا تُم مُجھے ڈاکؤ جان کر تلواریں اور لاٹھِیاں لے کر نِکلے ہو ؟
کار کی ڈکی کھولیں ؟
پھرہم نے اس قارون کو اور اس کے گھر کو زمین میں دھنسا دیا ، سو اللہ کے سوا اس کے لئے کوئی بھی جماعت ایسی نہ تھی جو عذاب سے بچانے میں اس کی مدد کرسکتی اور نہ وہ خود ہی عذاب کو روک سکا ۔
کچھ اور سننا .
اگر تم مجھ سے محبت کرتے ہو، تم کیوں گمراہ کیا تھا؟
نیو یارک میں دوپہر رہو .
اس شہر میں دس ہزار بینکاروں .
زبان اور تہذیب چاہے مختلف ہو لیکن خوشی سے بھرپور بچوں کی آواز ایک عالمگیر حیثیت رکھتی ہے۔
یہ کیا بکواس ہے !
ٹریور سنیپ ، کمپالا میں رہنے والا ایک دستاویزی فلم فوٹوگرافر ، بم دھماکوں کے بعد مولاگہ ہسپتال میں تھا، جہاں متاثرین کو لے جایا گیا وہ لکھتے ہیں۔
اس سے کوئی فرق نہیں پڑتا کہ خطرہ کس سے ہے، یہ چچا سام کے لئے اہم نہیں ! لہٰذا میں آپ سے ایک سوال پوچھنے لگا ہوں۔ اگر آپ مجھے صحیح جواب دیں گے تو آپ آج رات ہی اس ہوائی اڈے سے باہر ہوں گے۔
161 لیگزنگٹن، برائے مہربانی،وین وک شاہراہ سے ہوتے ہوئے کوینسبارو پل سے جانا۔ بی کیو ای سے جلدی پہنچ جائیں گے۔ - تم کہاں سے آئے ہو؟
تم نے مجھے وہ وعدہ کرتے ہیں .
ہم اس اقدام ہوگا .
·خ¸¶؟ ،¼­ ¹"½¼ ہدہج ¹ْ¾îءِ´آءِ ¾ئ¹ِءِ°، ¾ث°ي °è½أ±â³ھ اد´آ °إ؟ ¹؟
تو وہ اس کی مضبوط بنانے کے لئے اچھا کچھ کرنا پڑے گا .
وہ اس قسم کے سب جانتے ہیں
ارے، میں گلین ہوں .
- [اینریکے] ایک سوال ہے تم سے۔
ٹھیک ہے سب ۔
میرے زہن میں بھی تصویر مختلف نہ تھی۔ اور پھر یوں ہوا کہ میرا آنا ملک کے دارالحکومت کابل آنا ہوا۔
پاکستان گزشتہ نو سالوں سے طالبان کی جانب سے متعلقہ تشدد اور جرائم پیشہ سرگرمیوں سے لڑ رہا ہے .
آپ مذاق کر رہے ہیں۔ میں یہاں مہینے میں دو دفعہ آتی جاتی ہوں۔
اگر خِدمت مِلی ہوتو خِدمت میں لگا رہے ۔ اگر کوئی مُعلِّم ہوتو تعلِیم میں مشغُول رہے ۔
اِن باتوں میں تمثِیل پائی جاتی ہے اِس لِئے کہ یہ عَورتیں گویا دو عہد ہیں ۔ ایک کوہِ سِینا پر کا جِس سے غُلام ہی پَیدا ہوتے ہیں اور وہ ہاجرہ ہے ۔
اور اُس کی آنکھیں بند کرکے اُس سے پُوچھتے تھے کہ نُبُوّت سے بتا تُجھے کِس نے مارا ؟
میں نے آپ کو عظیم وژن کے ایک آدمی ہیں لگتا ہے کہ .
اور تقریباً سب چِیزیں شرِیعت کے مُطابِق خُون سے پاک کی جاتی ہیں اور بغَیر خُون بہائے مُعافی نہیں ہوتی ۔
-Am میں نے یہ صحیح سماعت؟
- زیادہ نہیں، لیکن یہ بہتر حفاظت ہے .
امت کی تعلیم کے لئے فرمایا : اور اگر بفرضِ محال آپ نے اس علم کے بعد جو آپ کے پاس اللہ کی طرف سے آچکا ہے ، ان کی خواہشات کی پیروی کی تو آپ کے لئے اللہ سے بچانے والا نہ کوئی دوست ہوگا اور نہ کوئی مددگار ۔
اور فرمانبردار فرزند ہوکر اپنی جہالت کے زمانہ پُرانی خواہِشوں کے تابِع نہ بنو ۔
باپ بَیٹے سے مُخالفت رکھّیگا اور بَیٹا باپ سے ۔ ماں بَیٹی سے اور بَیٹی ماں سے ۔ ساس بہو سے اور بہو ساس سے ۔
آپ کو ہر حال میں آکسیجن کی سطح برقرار رکھنی ہوگی
لیکن مجھے پتہ ہے کہ آپ کو پسند آئے گا  . . .
ڈیم سیل .
ہاں پتہ ہے پر مجھے کچھ پتہ چلا ہے کہ
اور اگر ہم انسان کو اپنی جانب سے رحمت کا مزہ چکھاتے ہیں پھر ہم اسے کسی وجہ سے اس سے واپس لے لیتے ہیں تو وہ نہایت مایوس اور ناشکرگزار ہو جاتا ہے ۔
مرے ہوئے زیادہ دیر نہیں ہوئی، شاید پچھلی رات۔ پہلے اذیتیں دی گئی ہیں۔
لیکن، وہ ہمارا دشمن نہیں ہے .
اس پروگرام کے حوالے سے ہماری پچھلی رپورٹ بھی پڑھیے .
- ٹھیک ہے، ہم زیادہ سے زیادہ وقت نہیں ہے .
تُو تو بیشک اچھّی طرح سے شُکر کرتا ہے مگر دُوسرے کی ترقّی نہیں ہوتی ۔
آپ صاف پانی حاصل کر سکتے ہیں اور دیکھو .
اوکے، جاؤ۔ جاؤ۔
- صبح بخیر حماد .
اور ہر ایک تُم میں سے پاکیزگی اور عِزّت کے ساتھ اپنے ظرف کو حاصِل کرنا جانے ۔
اور یہ لوگ بڑی شدّ و مد سے اللہ کی قَسمیں کھاتے ہیں کہ جو مَر جائے اللہ اسے دوبارہ نہیں اٹھائے گا ، کیوں نہیں اس کے ذمۂ کرم پر سچا وعدہ ہے لیکن اکثر لوگ نہیں جانتے ۔
نیواڈا میں کل کیا ہوا امریکی بتائیں گے کہ
اوراُس نے اُسے تاکِید کرکےفی الفور رُخصت کیا ۔
پس جو کُچھ وہ تُمہیں بتائیں وہ سب کرو اور مانو لیکن اُن کے سے کام نہ کرو کیونکہ وہ کہتے ہیں اور کرتے نہیں ۔
تو میری رُوح کو آرام نہ مِلا اِس لِئے کہ مَیں نے اپنے بھائی طِطُس کو نہ پایا ۔ پس اُن سے رُخصت ہوکر مکِدُنیہ کو چلا گیا ۔
کون آخر کے گلرمو؟
یہ مشتبہ ہے، لیکن یہ غیر قانونی نہیں ہے .
اِیمان ہی سے ہم معلُوم کرتے ہیں کہ عالم خُدا کے کہنے سے بنے ہیں ۔ یہ نہیں کہ جو کُچھ نظر آتا ہے ظاہِری چِیزوں سے بنا ہو ۔
کراکوژیہ اب نہیں رہا۔ ٹھیک ہے؟
یہ وہ عظیم کتاب ہے جس میں کسی شک کی گنجائش نہیں ، یہ پرہیزگاروں کے لئے ہدایت ہے ۔
اور تمام بڑے چینل اس وقت اسے نشر کر رہے ہیں جن میں الجزیرہ بھی شامل ہے
جب اُن کے پاس اُن کے آگے اور اُن کے پیچھے یا اُن سے پہلے اور ان کے بعد پیغمبر آئے اور کہا کہ اﷲ کے سوا کسی کی عبادت نہ کرو ، تو وہ کہنے لگے : اگر ہمارا رب چاہتا تو فرشتوں کو اتار دیتا سو جو کچھ تم دے کر بھیجے گئے ہو ہم اس کے منکر ہیں ۔
- آپ کو پہلی جگہ میں پھلیاں اٹھایا
- میں صرف مدد کرنے کی کوشش کر رہا تھا !
پھر بھی اگر تم روگردانی کرو تو میں نے واقعۃً وہ تمام احکام تمہیں پہنچا دیئے ہیں جنہیں لے کر میں تمہارے پاس بھیجا گیا ہوں ، اور میرا رب تمہاری جگہ کسی اور قوم کو قائم مقام بنا دے گا ، اور تم اس کا کچھ بھی بگاڑ نہ سکو گے ۔ بیشک میرا رب ہر چیز پر نگہبان ہے ۔
اور اگر تم نے ابھی ابھی مجھ سے کہہ رہے ہیں؟
Take Cover کی !
اور یہ اس لئے کہ ان لوگوں کے دل اس فریب کی طرف مائل ہو جائیں جو آخرت پر ایمان نہیں رکھتے اور یہ کہ وہ اسے پسند کرنے لگیں اور یہ بھی کہ وہ انہی اعمالِ بد کا ارتکاب کرنے لگیں جن کے وہ خود مرتکب ہو رہے ہیں ۔
ہم نے کچھ کیا جب امجد صابری کو جیو اور اے آر وائی کی باہمی جنگ میں ایک قوالی کی وجہ سے مذہبی توہین کا مرتکب قرار دیا گیا اور اور لاتعداد قتل کی دھمکیاں دی گئیں۔
میں نے آپ کو جیتنے نہیں دے سکتا .
آپ کو ایک جنگ شروع کرنا چاہتا ہوں؟
یہ میری دنیا پر کیا تھا .
پس مَیں اَیسی کوشِش کرُوں گا کہ میرے اِنتِقال کے بعد تُم اِن باتوں کو ہمیشہ یاد رکھ سکو ۔
کہاں جانا ہے؟
کیا تُم کو طبعی طَور پر بھی معلُوم نہیں کہ اگر مرد لمبے بال رکھّے تو اُس کی بے حُرمتی ہے ؟
اور اُس نے اُس سے ختنہ کا عہد باندھا اور اِسی حالت میں ابراہام سے اِضحاق پَیدا ہُئوا اور آٹھویں دِن اُس کا ختنہ کِیا گیا اور اِضحاق سے یعقوب اور یعقوب سے بارہ قبِیلوں کے بُزرگ پَیدا ہُوئے ۔
آپ کو اس طرح کپڑے پہنے دیکھ کر  . . .
اور اِیمان لانے والے مرد و عَورت خُداوند کی کِلیسیا میں اَور بھی کثرت سے آمِلے ۔
لیکن ٹھہریئے !
ایک ٹویٹر یوزر، شعیب عطھر،جو @ReallyVirtual , کے طور پر ٹویٹ کرتا ہے نے مبینہ طور پر چھاپے اور اس کے اب تک کے رد عمل کے بارے میں ٹویٹ کیا،
آپ کی حفاظت کے لئے !
یِسُوع حاکم کے سامنے کھڑا تھا اور حاکم نے اُس سے یہ پُوچھا کہ کیا تُو یہودیوں کا بادشاہ ہے ؟ یِسُوع نے اُس سے کہا تُو خُود کہتا ہے ۔
مگر افسوس اُن پر جو اُن دِنوں میں حامِلہ ہوں اور جو دُودھ پِلاتی ہوں  !
حکومت کے خفیہ مار گرانے کے کام، اسی لئے میں ٹیکس نہیں ادا کرتا۔
جو اپنی جان کو عِزیز رکھتا ہے وہ اُسے کھودیتا ہے اور جو دُنیا میں اپنی جان سے عداوت رکھتا ہے وہ اُسے ہمیشہ کی زِندگی کے لئِے محفُوظ رکھّیگا ۔
اس خون ریزی کی کئی وجوہات ہیں: ۔ عوامی نیشنل پارٹی کے کارکن کے قتل کے بعد رینجرز کا شہر میں گشت۔
بیٹھ جاؤ، بھیگ مت جانا۔ چلو بھی !
خوبصورت ایک کے ساتھ میں شام رقص کیا .
لیکن نہیں خوبصورت پڑوسیوں .
تم نہیں سمجھتے
تمہیں 500 روپے کے ایک پاپ کے لئے اور اس سے زیادہ اس کے ذریعے اپنے آپ کو ڈال رہے ہیں؟
میں نے اس کے بارے میں خوش نہیں تھا، لیکن میں نے یہ کیا .
جب پولُس نے مجمع میں جانا چاہا تو شاگِردوں نے جانے نہ دِیا ۔
تو آپ خوفزدہ ہیں؟
آپ کے راجکمار ایک بار پھر آپ پر آنکھیں بچھانے کبھی نہیں کرے گا .
اور خُدا بھی اُسے اپنے میں جلال دے گا بلکہ اُسے فی الفَور جلال دے گا ۔
-نہیں، ایسا نہیں ہے۔
بیشک جو لوگ تم میں سے اس دن بھاگ کھڑے ہوئے تھے جب دونوں فوجیں آپس میں گتھم گتھا ہو گئی تھیں تو انہیں محض شیطان نے پھسلا دیا تھا ، ان کے کسی عمل کے باعث جس کے وہ مرتکب ہوئے ، بیشک اللہ نے انہیں معاف فرما دیا ، یقینا اللہ بہت بخشنے والا بڑے حلم والا ہے ۔
واپس چل رہا ہے !
جی ہاں، میں نے ان کے نصب العین سے محبت کرتا ہوں .
اُس نے جواب میں اُن سے کہا اِس لِئے کہ تُم کو آسمان کی بادشاہی کے بھیدوں کی سمجھ دی گئی ہے مگر اُن کو نہیں دی گئی ۔
تھوڑا لوگوں کے لئے .
- میرے پاس نیو یارک جانے کا موقع ہے۔ آدھا آدھا۔ ہاں، یہ سوچنے کا اچھا انداز ہے، لیکن امریکہ میں ایسا نہیں ہوتا۔
کیوں آپ کو صرف اپنی رپورٹ میں جو نہیں لکھتے .
اُس دِن تُم مُجھ سے کُچھ نہ پُوچھو گے ۔ مَیں تُم سے سچ کہتا ہُوں کہ اگر باپ سے کُچھ مانگو گے تو وہ میرے نام سے تُم کو دے گا ۔
وقت کے ساتھ ساتھ ، میں نے محسوس کیا کہ مجھے اپنی مادری زبان کے الفاظ بھولنا شروع ہو گئے ہیں ۔ اور یہ بہت تکلیف دہ تھا .
ملاحظہ کریں؟
پچھلے برس وفاقی حکومت نے بلوچستان کیلئے مختص 3692 وفاقی ملازمتوں پر بھرتیوں کے سلسلے کا آغاز کرنے سے انکار کر دیا تھا۔
-طویل وقت، بھائی .
- ہیل !
مگر حقیقت یہ ہے کہ نافرمان انسان سر کشی کرتا ہے ۔
اَب کوئی یہ کہے گا کہ مُردے کِس طرح جی اُٹھتے ہیں اور کیسے جِسم کے ساتھ آتے ہیں ؟
اس واقع میں ایک بڑی حد تک متنازعہ ہوا جب امریکی سفارت خانے کے نمائندے ریمنڈ ڈیوس کی رہائی کے لئے کہا گیا،اس بات کا حوالہ دیتے ہوئے کہ بین الاقوامی قوانین کے مطابق، اسے سفارتی استثنی حاصل ہے .
آپ کراکوژیہ سے خوفزدہ ہیں۔
،جو روشنی کی جانب دیکھ رہے ہیں اور ہار نہیں مان رہے ،کبھی ہار نہ مانیں بلکہ اس بات کو یقینی بنائیں کہ جب آپ مریں تو آپ اگلا قدم اٹھارہے ہوں نہ کہ کسی معجزے کا انتظار کررہے ہوں .
ہم رقص لڑکیوں لے جا رہے ہیں .
اب، میں نے تم میں سے بعض اس کے بارے میں مضبوط جذبات کو ہو سکتا ہے کا احساس .
تو اپنے دِلوں کو سخت نہ کرو جِس طرح غُصّہ دِلانے کے وقت آزمایش کے دِن جنگل میں کِیا تھا ۔
کوزے ، آفتابے اور چشموں سے بہتی ہوئی شفاف شرابِ قربت کے جام لے کر حاضرِ خدمت رہیں گے ۔
کَون ہے جو مُجرم ٹھہرائے گا ؟ مسِیح یِسُوع وہ ہے جو مرگیا بلکہ مُردوں میں سے جی بھی اُٹھا اور خُدا کے دہنی طرف ہے اور ہماری شِفاعت بھی کرتا ہے ۔
خبروں سے پتہ چلا ہے کہ افغانستان میں ایک سی آئی اے کے فوجی کیمپ پر خود کش حملہ ہوا ہے۔ جس میں ان کے ساتھ افراد کے ساتھ مزید چھ افراد مارے گئے
ہم خوف سے کچھ نہیں ہو گا .
- میں نے اسے قتل کر سکتے تھے .
اور چَوبِیسوں بُزُرگوں اور چاروں جانداروں نے گِر کر خُدا کو سِجدہ کیا جو تخت پر بَیٹھا تھا اور کہا آمِین ۔ ہلّلُویاہ  !
اور اگر آپ کے رب کی جانب سے ایک بات پہلے سے طے نہ ہو چکی ہوتی اور ان کے عذاب کے لئے قیامت کا وقت مقرر نہ ہوتا تو ان پر عذاب کا ابھی اترنا لازم ہو جاتا ۔
کہ ایک چھری کی طرح کاٹ کر سکتے ہیں
ہم جینا ہے، میں نے کس طرح کوئی پرواہ نہیں ہے
تم تمہاری طرح گیندوں کے ساتھ جانتے ہیں .
کیا انہوں Krypton کا ہلاک ہو جیسے Fr13nds مجھے قتل کر دیں گے !
- کس طرح لینو کے بارے میں .
مگر پطرس اور یوحنّا نے جواب میں اُن سے کہا کہ تُم ہی اِنصاف کرو ۔ آیا خُدا کے نزدِیک یہ واجِب ہے کہ ہم خُدا کی بات سے تُمہاری بات زیادہ سُنیں ۔
بد قسمتی سے آپ کے پاس تجسس کی کمی ہے۔
پس موسٰی علیہ السلام نے اس شہر میں ڈرتے ہوئے صبح کی اس انتظار میں کہ اب کیا ہوگا ؟ تو دفعتًہ وہی شخص جس نے آپ سے گزشتہ روز مدد طلب کی تھی آپ کو دوبارہ امداد کے لئے پکار رہا ہے تو موسٰی علیہ السلام نے اس سے کہا : بیشک تو صریح گمراہ ہے ۔
- اس نے یہ کہا ہے؟ - جی ہاں۔
امیلیہ جین وارن۔
سخت، Ollie کی رکو !
±×µéہج °ّ°فاط؟ أ °ة ¾ث°ي ء¦ء¤½إہج ¾ئ³و°إµç
اِس کتاب کا اتارا جانا اللہ کی طرف سے ہے جو غالب ہے ، خوب جاننے والا ہے ۔
نہیں، تم بیت کے طور پر اپنے آپ کو استعمال کیا .
انہوں نے ایک چھوٹی سی نیلی باری شروع کر رہا ہے .
جب مَیں پھِر یروشلیم میں آکر ہَیکل میں دُعا کر رہا تھا تو اَیسا ہُئوا کہ مَیں بے خُود ہوگیا ۔
اور بیشک وادئ حجر کے باشندوں نے بھی رسولوں کو جھٹلایا ۔
جلدی آو نا یہاں
نہیں، وہ اس وقت ڈرائیونگ نہیں ہے .
شاید تم مردوں کو ویسے ہی دیکھ رہی ہو، جیسے تم دیکھنا چاہتی ہو۔
وہ ایک میں اسے تلاش نہیں کر سکتے اس طرح کی صورتحال، ڈاکٹر .
جب جہاز اطالیہ کو ہمارا جانا ٹھہر گیا تو اُنہوں نے پولُس اور بعض اَور قَیدیوں کو شہنشاہی پلٹن کے ایک صُوبہ دار یُولیُس نام کے حوالہ کِیا ۔
کےBNDجمعکرنےکے ہیکروں کے بارے میں معلومات کے کی طرف سے مالی
سارے اسٹیشن
یہ میرا کام ہے، میرے فرش سے دور رہو۔ میری جھاڑو سے دور رہو۔
آپ اگرچہ زیادہ کثرت حب ہاپ چاہئے، میں آپ کو اپنے تجربہ گاہوں کو دکھانے کے لئے محبت کرتا ہوں .
مگر مَیں یہ کہتا ہُوں کہ رُوح کے مُوافِق چلو تو جِسم کی خواہِش کو ہرگِز پُورا نہ کرو گے ۔
مُبارک ہیں وہ جو راستبازی کے سبب سے ستائے گئے ہیں کیونکہ آسمان کی بادشاہی اُن ہی کی ہے ۔
تم، اور مجھے اور پیج یہیں طبی عملے ہم اس علاقے میں چھوڑ دیا گیا کے بارے میں ہیں .
چند روز بعد پولُس نے برنباس سے کہا کہ جِن جِن شہروں میں ہم نے خُدا کا کلام سُنایا تھا آؤ پھر اُن میں چلکر بھائیوں کو دیکھیں کہ کَیسے ہیں ۔
شیرمیٹییووا ہوائی اڈے کے ایک بھاری صارف کے طور پر میں 'صدر پوٹن ٹی شرٹ وینڈنگ مشین' کو چیک کرنے کی سفارش کرتا ہوں .
آرسیی وکٹر لیبل میں درج کی گئی .
سنگل خاتمے .
طا ، سین حقیقی معنی اﷲ اور رسول صلی اللہ علیہ وآلہ وسلم ہی بہتر جانتے ہیں ، یہ قرآن اور روشن کتاب کی آیتیں ہیں ۔
حقیقی نُور جو ہر ایک آدمی کو روشن کرتا ہے دُنیا میں آنے کو تھا ۔
اور اس دن آپ مجرموں کو زنجیروں میں جکڑے ہوئے دیکھیں گے ۔
اور شہر سے باہر نِکال کو اُس کو سنگسار کرنے لگے اور گواہوں نے اپنے کپڑے ساڈُل نام ایک جوان کے پاؤں کے پاس رکھ دِئے ۔
اور یہ کہ پورٹو Rican بچی، نیچے سے باہر لڑتا ہے کہ ایک فون کریں .
ریڈ پرندوں، تعینات کرنے، سر مسلح کر رہے ہیں .
@georgehale تصویر از
ہم دودھ کی مانند سفید ایک گائے تھی .
بس ذرا سعودی گروپ کی معلومات مل جائیں
آپ ہمیں فیسٹیول کو بیوقوف بنا تھا
وہ یہاں مل گیا کے بعد کی چکی کے ذریعے ڈال، اور وہ سے Blinked نہیں کیا ہے .
یِسُوع نے جواب میں اُن سے کہا میں تُم سے سچ کہتا ہُوں کہ اگر اِیمان رکھّو اور شک نہ کرو تو نہ صِرف وُہی کرو گے جو اِنجیر کے درخت کے ساتھ ہُوا بلکہ اگر اِس پہاڑ سے بھی کہو گے کہ تُو اُکھڑ جا اور سُمندر میں جا پڑ تو یُوں ہی ہو جائے گا ۔
لیکن جب وہ یعنی رُوح حق آئے گا تو تُم کو تمام سچّائی کی راہ دِکھائے گا ۔ اِس لِئے کہ وہ اپنی طرف سے نہ کہے گا لیکن جو کُچھ سُنیگا وُہی کہے گا اور تُمہیں آئیندا کی خبریں دے گا ۔
وہ رہتے ڈرون فیڈز سے محبت کرتا تھا .
کم از کم ہم اس سے لڑنے کو دیکھا ہے جانتے ہیں .
لیکن میَں تُم سے سچ کہتا ہُوں کہ ایلِیّاہ تو آچُکا اور جیَسا اُس کے حق میں لکِھا ہے اُنہوں نے جو کچُھ چاہا اُس کے ساتھ کیا ۔
یہ آدمی یہاں کسی وجہ سے آیا ہے۔ اور میرے خیال میں وہ وجہ ہم ہیں۔ معاف کرنا، دوست۔
اور نہ محتاج کو کھانا کھلانے پر رغبت دلاتا تھا ۔
پال، مجھے ایلن ڈیفنبرٹ کہتے ہیں
اُس کی آواز نے اُس وقت تو زمین کو ہِلا دِیا مگر اب اُس نے یہ وعدہ کِیا ہے کہ ایک بار پھِر مَیں فقط زمین ہی کو نہیں بلکہ آسمان کو بھی ہِلا دُوں گا ۔
کس طرح آپ Smally، کوئی خیال تھا؟
اُن سے کہا کیا تُم ایمان لاتے وقت رُوح اُلقدُس پایا اُنہوں نے اُس سے کہا کہ ہم نے تو سُنا بھی نہیں کہ رُوح القُدس نازِل ہُئوا ہے ۔
کی میں اتفاق کرتا ہوں کا کہنا ہے کہ .
آپ یہاں اچھا لگتا ہے میرے عزیز گے .
آپ کو گزشتہ ایک بھی ہونا چاہئے آپ اکیلے نہیں ہیں تاکہ
اور اگر مسِیح تُم میں بدن تو گُناہ کے سبب سے مُردہ ہے مگر رُوح راستبازی کے سبب سے زِندہ ہیں ۔
اور اللہ ہرگز کسی شخص کو مہلت نہیں دیتا جب اس کی موت کا وقت آجاتا ہے ، اور اللہ اُن کاموں سے خوب آگاہ ہے جو تم کرتے ہو ۔
اور اگر ہم چاہتے تو ہم ہر نفس کو اس کی ہدایت اَز خود ہی عطا کر دیتے لیکن میری طرف سے یہ فرمان ثابت ہو چکا ہے کہ میں ضرور سب مُنکر جنّات اور انسانوں سے دوزخ کو بھر دوں گا ۔
برا خیال !
مقامی پل کے گرنے سے امدادی کارکنوں کے لیے گاؤں تک رسائی حاصل کرنااور بے گھر افراد جو زندہ بچ گئے ہیں کو ریلیف فراہم کرنا مشکل ہو گیا۔
اِسی میں اُس نے جاکر اُن قَیدی رُوحوں میں منادی کی ۔
کوئی ایک نام بتا دو کس کا نام؟
اور میں نے اس سے وعدہ کیا کہ میں تبدیل کریں گے .
اسے بند کر دو .
"گورچیٹسا" چاہیئے۔
پھر اس کا سالگرہ کا کیک کاٹیں گے اور کچھ ہنسی مذاق بھی کریں گے
قدم رکھا جا رہا ہے کے ہمارے دن Titans کے زیادہ تاکنا .
میں اصل میں گھر پر نہیں ہوں
اور ان ہی میں سے بعض ایسے ہیں جو صدقات کی تقسیم میں آپ پر طعنہ زنی کرتے ہیں ، پھر اگر انہیں ان صدقات میں سے کچھ دے دیا جائے تو وہ راضی ہو جائیں اور اگر انہیں اس میں سے کچھ نہ دیا جائے تو وہ فوراً خفا ہو جاتے ہیں ۔
میں آج MARTINEZ بلاؤنگا .
وہ نِکلے تو ہم ہی میں سے مگر ہم میں سے تھے نہیں ۔ اِس لِئے کہ اگر ہم میں سے ہوتے تو ہمارے ساتھ رہتے لیکِن نِکل اِس لِئے گئے کہ یہ ظاہِر ہو کہ وہ سب ہم میں سے نہیں ہیں ۔
اور دیکھو جِس کا میرے باپ نے وعدہ کِیا ہے مَیں اُس کو تُم پر نازِل کرُوں گا لیکِن جب تک عالمِ بالا سے تُم کو قُوّت کا لِباس نہ مِلے اِس شہر میں ٹھہرے رہو ۔
اور مریم نام اُس کی ایک بہن تھی ۔ وہ یِسُوع کے پاؤں کے پاس بَیٹھ کر اُس کا کلام سُن رہی تھی ۔
[بلغارین زبان میں]
واقعے کے بعد وزیرِ اعلی سندھ قائم علی شاہ نے لیاقت آباد کے ایس ایچ او اور ڈسٹرکٹ سپرنٹنڈنٹ پولیس کو معطل کر دیا۔
ٹوپی بخشش دیتے ہیں؟
وہاں پر .
ٹویٹر پر #ShiaSunniBrotherhood , #ShiaGenocide کے ہیش ٹیگ اور فیس بک ہر 'میں ایک سنی ہوں اور میں اپنے شیعہ بھائی بہنوں کی ہلاکت کی مذمت کرتا/کرتی ہوں' کے نام کے پیجزپاکستان میں شیعہ سنی اتھاد کی مثال بن رہے ہیں۔
، سابق میرین کے طریقے کے بارے میں کیا کیا تم کہہ دو لیکن انہوں نے چھ براہ راست جونیئر اولمپک عنوانات اپنے بیٹے یلئڈی کی اور اب صرف لمحات دور ایک ہائی سکول ریاست چیمپئن شپ سے .
لیکن آپ کو چاہتا ME اعتماد کرنا ہوگا .
بلکہ جب تُو ضِیافت کرے تو غرِیبوں لُنجوں لنگڑوں اندھوں کو بُلا ۔
ابراہیم علیہ السلام نے فرمایا : کیا تم نے کبھی ان کی حقیقت میں غور کیا ہے جن کی تم پرستش کرتے ہو ۔
- چکنائی !
یہ کہہ کر اُس نے روٹی لی اور اُن سب کے سامنے خُدا کا شُکر کِیا اور توڑ کر کھانے لگا ۔
[indistinct ہے CONVERSATIONS]
ان کے ساتھ ایک امریکی عورت بھی ہے، یہ سب مشرقی یروشلم میں کہیں غائب ہوگئے ہیں
میں نے انقلاب کیلئے کام کرنے کا فیصلہ دارا میں مسجدِ العمری پر اپریل ۲۰۱۱ میں ہونے والے حملوں کے بعد کیا۔
چلو اب ۔
-وہ کی ایک بہت اچھی کیمورا ملا .
اور برابّا نام ایک آدمی اُن باغیوں کے ساتھ قید میں پڑا تھا جنِہوں نے بغاوت میں خون کیا تھا ۔
خدا آپ کی حفاظت اور آپ کا بھلہ کرے
ہمیں اس کا پتہ لگانا ہے تو ایریا کا چپہ چپہ چھاننا ہو گا
سٹاپ آگے بڑھ رہے، کم از کم وقار کے ساتھ مرنے .
I میں کمی کہا .
پانچ پاؤنڈ سے زیادہ نہیں .
مَیں پست ہونا بھی جانتا ہُوں اور بڑھنا بھی جانتا ہُوں ۔ ہر ایک بات اور سب حالتوں میں مَیں نے سیر ہونا بھُوکا رہنا اور بڑھنا گھٹنا سِیکھا ہے ۔
آراشیاما اور کیوٹو میں موسمِ خزاں کی مزید تصاویر دیکھنے کیلئے انسٹاگرام پہ ان ہیش ٹیگز کو فالو کریں۔ #京都 اور #嵐山
کیا آدمی ہو جاتا ہے تو کیا ہوگا؟
اور جب ان لوگوں کو اللہ اور اس کے رسول صلی اللہ علیہ وآلہ وسلم کی طرف بلایا جاتا ہے کہ وہ ان کے درمیان فیصلہ فرما دے تو اس وقت ان میں سے ایک گروہ دربارِ رسالت صلی اللہ علیہ وآلہ وسلم میں آنے سے گریزاں ہوتا ہے ۔
میں کلف ہوں، "ڈسکوری سٹور" سے۔
تصویر بشکریہ فیس بک پیج
اور واقعی انہوں نے بہت لوگوں کو گمراہ کیا ، سو اے میرے رب  ! تو بھی ان ظالموں کو سوائے گمراہی کے کسی اور چیز میں نہ بڑھا ۔
لہذا ڈیلٹا سے اپنے دوستوں کے ساتھ ساتھ آنے کے لئے رضاکارانہ طور پر ہے اور تخرکشک گے مارشل تبادلے پر .
- کیا وہ ایک مائکرو فلم تھی؟
اب یہ Pixiejazz بینڈ میں تبدیل کرنے کا وقت ہے .
جو آسمانی چِیزوں کی نقل اور عکس کی خِدمت کرتے ہیں چُنانچہ جب مُوسیٰ خیمہ بنانے کو تھا تو اُسے یہ ہِدایت ہُوئی کہ دیکھ  ! جو نمُونہ تُجھے پہاڑ پر دِکھایا گیا تھا اُسی کے مُطابِق سب چِیزیں بنانا ۔
وہ مضحکہ خیز ہے !
ایک کے ٹومی Riordan، جنگ کے ہیرو کے ارد گرد کے hoopla کے طور پر ہے، جو ایک رات احساس بن گیا ہے اور تخیل اور توجہ پر قبضہ کر لیا  . . .
میرے اپنے گیراج سے نکال باہر کیا .
لیکِن جو اپنے بھائی سے عداوت رکھتا ہے وہ تارِیکی میں ہے اور تارِیکی ہی میں چلتا ہے اور یہ نہیں جانتا کہ کہاں جاتا ہے کیونکہ تارِیکی نے اُس کی آنکھیں اندھی کر دی ہیں ۔
اِیمان کی اچھّی کُشتی لڑ ۔ اُس ہمیشہ کی زِندگی پر قبضہ کر لے جِس کے لِئے تُو بُلایا گیا تھا اور بہُت سے گواہوں کے سامنے اچھّآ اِقرار کِیا تھا ۔
ٹریکر پولیس .
کیونکہ وہ سب کے سب جھوٹ بولتے ہیں۔
مزید کوئی کھیل نہیں، کوئی جھوٹ نہیں
ٹھیک ہے، ہم اچھے ہیں .
It's the realization that every random passerby is living a life that is as vivid and intricate as your own , complete with their own thoughts , feelings and emotions .
جتنے مجُھ سے پہلے آئے سب چور اور ڈاکُو ہیں مگر بھیڑوں نے اُن کی نہ سُنی ۔
تم بیج ہمیشہ گارسیو پہ تھوکتے تھے۔
گپتا میں گھر جا رہا ہوں۔
اُس کا کا ایک کھیت تھا جِسے اُس نے بیچا اور قیمت لاکر رسُولوں کے پاؤں میں رکھ دی ۔
انہوں نے کہا کہ لڑکی کے ساتھ محفوظ ہو جائے گا .
اور اگر ہم چاہتے تو اُن کی رہائش گاہوں پر ہی ہم ان کی صورتیں بگاڑ دیتے پھر نہ وہ آگے جانے کی قدرت رکھتے اور نہ ہی واپس لوٹ سکتے ۔
And turn against you
میں باہر نہیں نکل سکتے .
خوشی کرنا اور نہایت شادمان ہونا کیونکہ آسمان پر تُمہارا اجر بڑا ہے اِس لِئے کے لوگوں نے اُن نبیوں کو بھی جو تُم سے پہلے تھے اِسی طرح ستایا تھا ۔
اس پر کہ ہم بدل کر ان سے بہتر لوگ لے آئیں ، اور ہم ہرگز عاجز نہیں ہیں ۔
ویسے تو چاہو تو مانیٹر پر بھی دیکھ سکتی ہو
مگر چند آدمی اُس کے ساتھ مِل گئے اور اِیمان لے آئے ۔ اُن میں دیونُسیِ یُس اریوپگُُس کا ایک حاکِم اور دَمَرِس نام ایک عَورت تھی اور بعض اَور بھی اُن کے ساتھ تھے ۔
¶ا µز½؛µ¥ہج ؛،ؤ؟ ¸¸µه´آ °ش بçار ہدہ؛ ¾ئ´دہف¾ئ ?
انہوں نے کہا کہ ہان ہلاک کر دیا .
وہ کسی بات کے کرنے میں اس سے سبقت نہیں کرتے اور وہ اسی کے امر کی تعمیل کرتے رہتے ہیں ۔
" احمدی نژاد ہنستے رہے اور گاڑی کی چھت میں سے ہاتھ لہراتے رہے۔
اور کیا پہاڑوں کو اس میں ابھار کر کھڑا نہیں کیا ۔
دس لاکھ ایٹم بم کے برابر تھا .
میں جبرائیل سورج ہوں .
، مجھے بتاو تم  . . . اسکول میں lagde سیکھا
رامہ میں آواز سُنائی دی ۔ رونا اور بڑا ماتم ۔ راخِل اپنے بچّوں کو رو رہی ہے ۔ اور تسلّی قبُول نہیں کرتی اِس لِئے کو وہ نہیں ہیں ۔
[لاؤڈ اسپیکر] توجہ فرمائیے !
انہوں نے اس کا مجرم قرار کرنے کے لئے چاہتے ہیں، لیکن اس کے بعد انہوں نے ایک لججاجنک مادہ لے کر آتی ہوں .
کے نا تمہیں نکال دیا جائے ایک بار پھر
وہ oversold کے تھے؟
یہ، اہ سارجنٹ ہاول ہے، .
dammit، چلو .
کامل موسم .
میرے لئے کچھ ہے .
سب سے زیادہ قابل ذکر وینڈنگ مشین ایک ہی تھا جس نے اسپیس فوڈ بیچا:
یقینا ہم اس وقت تک جوتا تلاش کر سکتے ہیں .
میں نے اسے ایک اور موقع کے لئے رکھیں .
میں نے آخر میں چاہتا تھا سب کچھ مل گیا
اِس لِئے کہ تُم اَے بھائِیو  ! خُدا کی اُن کلِیسیاؤں کی مانِند بن گئے جو یہُودِیہ میں مسِیح یِسُوع میں ہیں کیونکہ تُم نے بھی اپنی قَوم والوں سے وُہی تکلِیفیں اُٹھائیں جو اُنہوں نے یہُودیوں سے ۔
Pakistani youngsters form a human shield to show solidarity with Shia Muslims after recent attacks (collage by author) .
ہم نے آپ کی مدد کی ضرورت ہے .
پھِر اِن باتوں کے کوئی آٹھ روز بعد اَیسا ہُؤا کہ وہ پطرس اور یُوحنّا اور یعقُوب کو ہمراہ لے کر پہاڑپر دُعا کرنے گیا ۔
تو میں یہاں اکیلی ہوں آپ کے لئے ہے .
کیوں نہیں  ! بیشک اس کا رب اس کو خوب دیکھنے والا ہے ۔
آگے بڑھنے کے لئے کس طرح؟
- چیک کریں .
اپنا سب سے اہم فرض ہمیشہ یاد رکھنا اور نبھاتے رہنا۔
جب وہ اکیلا رہ گیا تو اُس کے ساتِھیوں نے ان بارہ سمیت اُس سے اِن تمثِیلوں کی بابت پُوچھا ۔
اور یہ بھی سیدھی سی بات ہے کہ تو بہت مضبوط ہے اور میں تیری قدر کرتا ہوں
اور جب انہیں نصیحت کی جاتی ہے تو نصیحت قبول نہیں کرتے ۔
اور جب سردار گلّہ بان ظاہِر ہوگا تو تُم کو جلال کا اَیسا سِہرا مِلے گا جو مُرجھانے کا نہیں ۔
شاید میں نے تم سے یہ بات اچھی طرح نہیں کہی
تم نے نیلا امیگریشن فارم پڑھا ہے۔
اور مجُھے خُداوند کی وہ بات یاد آئی جو اُس نے کہی تھی کہ یُوحنّا نے تو پانی سے بپتسمہ دِیا مگر تُم رُوح اُلقدّس سے بپتسمہ پاؤگے ۔
-Am میں؟
تین، دو، ایک .
میں نے تین سال میں نہیں دیکھا ہے .
بہت افسوس ہے، میں آپ کے جوتے کی ضرورت ہے .
صیّہُون کی بیٹی سے کہو کہ دیکھ تیرا بادشاہ تیرے پاس آتا ہے ۔ وہ حلِیم ہے اور گدھے پر سوار ہے بلکہ لادُو کے بچّے پر ۔
اُس نے چِلا کر کہا اَے یِسُوع اِبنِ داؤد مُجھ پر رحم کر ۔
انہوں نے اپنی قَسموں کو ڈھال بنا رکھا ہے پھر یہ لوگوں کو اللہ کی راہ سے روکتے ہیں ، بیشک وہ بہت ہی برا کام ہے جو یہ لوگ کر رہے ہیں ۔
نبِیوں میں سے دو یا تِین بولیں اور باقی اُن کے کلام کو پرکھیں ۔
آپ کہاں جا ملا؟
مردہ شمار .
اگرچہ مَیں پہلے کُفر بکنے والا اور ستانے والا اور بے عِزّت کرنے والا تھا تَو بھی مُجھ پر رحم ہُؤا اِس واسطے کہ مَیں نے بے اِیمانی کی حالت میں نادانی سے یہ کام کِئے تھے
کیونکہ جہاں وصِیّت ہے وہاں وصِیّت کرنے والے کی مَوت بھی ثابِت ہونا ضرُور ہے ۔
وہ احکامات پر عمل کرتا ہے .
اور ایک کو پانچ توڑے دِئے ۔ دُوسرے کو دو اور تِیسرے کو ایک یعنی ہر ایک کو اُس کی لِیاقت کے مُطابِق دِیا اور پردیس چلا گیا ۔
میں نے آپ کو اس باکس Tris کی کھولنے کی ضرورت ہے .
Anubis and all the other gods we ask for your protection .
انہوں نے کہا کہ اس سے زیادہ مستحق .
اے ایمان والو  ! اپنی حفاظت کا سامان لے لیا کرو پھر جہاد کے لئے متفرق جماعتیں ہو کر نکلو یا سب اکٹھے ہو کر کوچ کرو ۔
کیونکہ جِس طرح باپ اپنے آپ میں زِندگی رکھتا ہے اُسی طرح اُس نے بیٹے کو بھی یہ بخشا کہ اپنے آپ میں زِندگی رکھّے ۔
پھِر مَیں ٹوکرے میں کھِڑکی کی راہ دِیوار پر سے لٹکا دِیا گیا اور مَیں اُس کے ہاتھوں سے بچ گیا ۔
ارے، ام، میں راہ کی طرف سے، تم سے پوچھنا کا مطلب کیا گیا ہے .
محبوب  ! میری طرف سے فرما دیجئے : اے میرے بندو  ! جو ایمان لائے ہو اپنے رب کا تقوٰی اختیار کرو ۔ ایسے ہی لوگوں کے لئے جو اس دنیا میں صاحبانِ احسان ہوئے ، بہترین صلہ ہے ، اور اللہ کی سرزمین کشادہ ہے ، بلاشبہ صبر کرنے والوں کو اُن کا اجر بے حساب انداز سے پورا کیا جائے گا ۔
اور آپ اس ہمیشہ زندہ رہنے والے رب پر بھروسہ کیجئے جو کبھی نہیں مرے گا اور اس کی تعریف کے ساتھ تسبیح کرتے رہئے ، اور اس کا اپنے بندوں کے گناہوں سے باخبر ہونا کافی ہے ۔
میں نے آپ کے اخترتی میں میں اپنے بستر پر چلنا ہر وقت ٹکٹکی پڑے گا؟
اور وہ اونچے پرشکوہ فرشوں پر قیام پذیر ہوں گے ۔
اور مزید یہ کہ ان کے اس کفر اور قول کے باعث جو انہوں نے مریم علیہا السلام پر زبردست بہتان لگایا ۔
میں نے آپ کو آپ کے کام کے بارے میں بات نہیں کر سکتا تھا لگتا ہے .
ہر قابل جسم جوان کو اپنے ملک کی خدمت کرنے کو استر رہا ہے .
مگر تُو اُن باتوں پر جو تُو نے سیکھی تھِیں اور جِن کا یقِین تُجھے دِلایا گیا تھا یہ جان کر قائِم رہ کہ تُو نے اُنہیں کِن لوگوں سے سِیکھا تھا ۔
گھر کی توہین کی طرح قسمت کا علاج کرتا ہے .
یہ تھا تحفہ، نپولین کا جوزفین کیلئے۔
آپ کے کمپیوٹر کے پیچھے چھپانے کبھی نہیں .
انسان، ان لوگوں کے راہبوں کو اس کا حق مل گیا .
اور انسان حیران و ششدر ہو کر کہے گا : اسے کیا ہوگیا ہے ۔
فیس بک بند ہے  !
لیکِن یہ لوگ بے عقل جانوروں کی مانِند ہیں جو پکڑنے جانے اور ہلاک ہونے کے لِئے حَیوانِ مُطلق پَیدا ہُوئے ہیں ۔ جِن باتوں سے ناواقِف ہیں اُن کے بارے میں اَوروں پر لعن طعن کرتے ہیں ۔ اپنی خرابی میں خُود خراب کِئے جائیں گے ۔
ہم چاہتے تھے فہرست کے 1st کی پوزیشن سے غائب کرنا چاہتے تھے
میں نہیں کر سکتا، صاحب .
کیونکہ جو زمِین اُس بارِش کا پانی پی لیتی ہے جو اُس پر بار بار ہوتی ہے اور اُن کے لِئے کارآمد سبزی پَیدا کرتی ہے جِن کی طرف سے اُس کی کاشت بھی ہوتی ہے وہ خُدا کی طرف سے برکت پاتی ہے ۔
تم بدل گئے
Obstinately disobeying the law of the circle . Nevertheless , Ptolemy shows us that they do obey .
جو اپنے پروردگار کے حکم سے ہر شے کو تباہ و برباد کر دے گی پس وہ ایسے تباہ ہو گئے کہ ان کے مِسمار گھروں کے سوا کچھ نظر ہی نہیں آتا تھا ۔ ہم مجرم لوگوں کو اِس طرح سزا دیا کرتے ہیں ۔
لوط علیہ السلام نے عرض کیا : اے رب  ! تو فساد انگیزی کرنے والی قوم کے خلاف میری مدد فرما ۔
میں بھی، گھر جانا چاہتی ہوں .
یہ کیوں اَیسا کہتا ہے ؟ کُفر بکتا ہے خدا کے سِوا گُناہ کَون مُعاف کرسکتا ہے ؟ ۔
وہ گھر ہے۔ میں اپنے گھر سے خوفزدہ نہیں ہوں۔
، اٹھو، براہ مہربانی .
اب یافا میں آدمی بھیج کر شمعُون کو جو پطرس کہلاتا ہے بُلوالے ۔
یہ مارک وایٹ ہے
جہاں تک شمال میں سان فرانسسکو اور ارد گرد کے ساحلی علاقے ع .
پس کیا کِیا جائے ؟ لوگ ضُرور سُنیں گے کہ تُو آیا ہے ۔
نتن ایل نے اُس سے کہا کیا ناصرۃ کوئی اچھّی چیز نکل سکتی ہے ؟ فِلپُّس نے کہا چلکر دیکھ لے ۔
اور اُنہیں آسمان پر سے ایک بلند آواز سُنائی دی کہ یہاں اُوپر آ جاؤ ۔ پس وہ بادل پر سوار ہوکر آسمان پر چڑھ گئے اور اُن کے دُشمن اُنہیں دیکھ رہے تھے ۔
میرے کام میں تین چیزیں ہیں جو اہم ہوتی ہیں،
اس میں تمہاری کیا غلطی ہے ۔ ایسا نہيں ہے
گلرو کا نام گزشتہ ماہ گلوبل وائسیز ایڈوکیسی کی جیل میں قید میڈیا اور سرگرم کارکنوں کی فہرست میں شامل تھا۔
اور ہم نے آسمان سے بابرکت پانی برسایا پھر ہم نے اس سے باغات اگائے اور کھیتوں کا غلّہ بھی ۔
نیویارک پبلک الئبریری ڈیجیٹل مجموعے سے لی گئی تصویر
کیونکہ دیکھو وہ دِن آتے ہیں جِن میں کہیں گے مُبارک ہے بانجھیں اور وہ رحم جو بارور نہ ہُوئے اور وہ چھاتِیاں جِنہوں نے دُودھ نہ پِلایا ۔
اور بیشک اللہ میرا بھی رب ہے اور تمہارا بھی رب ہے سو تم اسی کی عبادت کیا کرو ، یہی سیدھا راستہ ہے ۔
وہ اس کام کے لیے ٹھیک ہے نا ۔ اسے کل لے آنا
اور اُس عورت سے کہا تیرے گُناہ مُعاف ہُوئے ۔
اور اُنہوں نے ہر ایک کلیسِیا میں اُن کے لِئے بزُرگوں کو مُقرّر کِیا اور رورہ سے دُعا کرکے اُنہیں خداوند کے سُپرد کِیا جس پر وہ اِیمان لائے تھے ۔
یہ کتنا اچھا ہے .
اور وہ اُن کے ساتھ روانہ ہوکر ناصرۃ میں آیا اور اُن کے تابِع رہا اور اُس کی ماں نے یہ سب باتیں اپنے دِل میں رکھِّیں ۔
غلط روم، مس .
نزدیک کے ملک میں ، اور وہ اپنے مغلوب ہونے کے بعد عنقریب غالب ہو جائیں گے ۔
اے کافرو  ! اپنے پیمانۂ فکر کے مطابق یہی جواب دو کہ کیا اس نے اپنی مخلوقات میں سے خود اپنے لئے تو بیٹیاں بنا رکھی ہیں اور تمہیں بیٹوں کے ساتھ مختص کر رکھا ہے ۔
ہم جانا ہوگا مینوئل میکسیکو کو واپس بلایا .
میں نے اسے مشورہ توجہ کرنا چاہیے تھا
ہم ایک نام کی ضرورت ہے !
بنگلہ دیش کی گارمنٹ انڈسٹری حالیہ برسوں میں دو تباہیوں سے دوچار ہوئی ہے: نومبر 2012 کی تازین آتشزدگی اور اپریل 2013 میں رانا پلازہ کا گرنا۔
مجھے بتائیں  . . .
یہ سب کُچھ اِس لِئے ہُوا کہ جو خُداوند نے نبی کی معرفت کہا تھا وہ پُورا ہو کہ
جی ہاں، آپ کو جاننے ایک ہوائی جہاز پر سونے کے لئے کس طرح ہوگا .
اور جب اُس نے چھٹّی مُہر کھولی تو مَیں نے دیکھا کہ ایک بڑا بھَونچال آیا اور سُورج کمّل کی مانِند کالا اور سارا چاند خُون سا ہو گیا ۔
اور اب پالیسی کی خبر:
دوستوں، زیادہ چیزیں ہمیں ایک کرتی ہیں صرف تھوڑی چیزیں ہمیں تقسیم کرتی ہیں
اور اُسی نے آسمانی خلا کی رات کو یعنی سارے خلائی ماحول کو مثلِ شب تاریک بنایا ، اور اِس خلا سے ان ستاروں کی روشنی پیدا کر کے نکالی ۔
انٹی ریمی کے تہوار کی شروعات کوریانچہ کے مندر میں سورج کے سلام سے شروع ہوئی .
موشے ۔ ۔ ۔ اور آوی ۔ ۔ ۔ ۔ ۔
اور اُس نے باہر جاکر اپنی ماں سے کہا کہ مَیں کیا مانگوں ؟ اُس نے کہا یُوحنّا بپتسمہ دینے والے کا سر ۔
میں ان لوگوں میں سے کسی کو پورا نہیں کرتے .
جو مجھے ان کے وکیل کی تعداد دی .
"ڈکارڈ شا"
اس بات کے بارے میں بعد میں اپنے دفتر میں .
اور میں یہاں بند کر دیا کریں گے .
اور تم میں سے جو بھی کوئی بدکاری کا ارتکاب کریں تو ان دونوں کو ایذا پہنچاؤ ، پھر اگر وہ توبہ کر لیں اور اپنی اصلاح کر لیں تو انہیں سزا دینے سے گریز کرو ، بیشک اللہ بڑا توبہ قبول فرمانے والا مہربان ہے ۔
اوبامہ آگے 67٪ 32٪ کرنے کے لئے . . .
- کیپٹن Glover کی، صاحب .
تو پھر کیا چاہتے ہو۔۔؟ کیا مقصد ہے تمہارا۔۔؟
اور میں پیدا ہوا تھا .
جناب ہم ایک نامعلوم گاڑی کے قریب ہے .
تم نے اسے اس کے گھٹنوں پر خون ھاںسی بارے میں سنا ہے کر سکتا ہے کوئی گرمی کے ساتھ ایک گندگی باکس میں .
بم دھماکہ کرنے کے بعد تم لوگ ہلہ گلہ کرتے ہوگے نا
اس نے مجھے گولی مار کرنے کی کوشش کر رہا تھا .
تصویر از پرسنل دیومکرسی، فلکر ( سی سی از اس ائے ۰۔
اُس نے اُس سے کہا اِس کلام کی خاطِر جا ۔ بدرُوح تیری بیٹی سے نکِل گئی ہے ۔
برقعہ جو طالبان دور حکومت کے بر عکس اب سرکاری طور پر رائج نہیں اب بھی عام پایا اور دیکھا جاتا ہے۔
اپریل یا اگلے سال مئی میں، ان کی حالت بہت بہتر ہے .
پس آؤ ہم فضل کے تخت کے پاس دِلیری سے چلیں تاکہ ہم پر رحم ہو اور وہ فضل حاصِل کریں جو ضرُورت کے وقت ہماری مدد کرے ۔
To learn what to be
اور جب وہ شاگِردوں کے پاس آئے تو دیکھا کہ اُن کی چاروں طرف بڑی بِھیڑ ہے فقِیہ اُن سے بحث کررہے ہیں ۔
- صاف .
آپ، راجرز کیا کہتے ہیں؟
اور اگر تم اس کلام کے بارے میں شک میں مبتلا ہو جو ہم نے اپنے برگزیدہ بندے پر نازل کیا ہے تو اس جیسی کوئی ایک سورت ہی بنا لاؤ ، اور اس کام کے لئے بیشک اللہ کے سوا اپنے سب حمائتیوں کو بلا لو اگر تم اپنے شک اور انکار میں سچے ہو ۔
ہم سان Andreas کی گہرائیوں سے ایک لکیر کھینچنا IF
تم چپ ہونا ضروری ہے !
مکمل طور پر جب، یہ مویشیوں کو نو چھ مٹھیوں سے چھتوں سے چھڑکنے کے برابر اقدامات ہوتا ہے۔
اور اگر اللہ چاہتا تو اُن سب کو ایک ہی امّت بنا دیتا لیکن وہ جسے چاہتا ہے اپنی رحمت میں داخل فرماتا ہے ، اور ظالموں کے لئے نہ کوئی دوست ہوگا اور نہ کوئی مددگار ۔
تو میں نے ان سے وعدہ کیا۔ میں وعدہ پورا کر رہا ہوں۔
مگر مُجھے اپنے اعضا میں ایک اَور طرح کی شِریعت نظر آتی ہے جو میری عقل کی شِریعت سے لڑکر مُجھے اُس گُناہ کی شِریعت کی قَید میں لے آتی ہے جو میرے اعضا میں مَوجُود ہے ۔
 . . . مقامی حکام کو خبردار موجود ہو سکتا ہے . . .
نشے میں ڈرائیونگ .
،اور ہم اس کے لئے بہت شکر گزار ہیں۔
کیونکہ ابنِ آدم اپنے باپ کے جلال میں اپنے فرشتوں کے ساتھ آئے گا ۔ اُس وقت ہر ایک کو اُس کے کاموں کے مطابِق بدلہ دے گا ۔
ان کو لانے اور میں اس بات کی ضمانت بچے ہو سکتا ہے کے طور پر کے طور پر کامل ایک بچے .
اور بغَیر اِیمان کے اُس کو پسند آنا نامِمکِن ہے ۔ اِس لِئے کہ خُدا کے پاس آنے والے کو اِیمان لانا چاہئے کہ وہ مَوجُود ہے اور اپنے طالِبوں کو بدلہ دیتا ہے ۔
جی ہاں، لیکن یہ ہے  . . .
- یہاں سے .
سلام ہو نوح پر سب جہانوں میں ۔
یہ لڑکا کون ہے؟
یہ ایک طریقوں ہے .
دُنیا میں خواہ کِتنی ہی مُختلِف زبانیں ہوں اُن میں سے کوئی بھی بے معنی نہ ہوگی ۔
اچانک میرے پاس ان چیزوں کے لیے وقت اور توانائی تھی جسے کر کے مجھے راحت ملتی تھی- جیسے کہ کتابیں پڑھنی اور یوگا سیکھنا، جس کے لیے میرے پاس پہلے وقت نہ تھا-
میں دکھاتا ہوں تمہیں۔ برائے مہربانی۔
¹"±â¸¦ ¸¸µé·ء°ي اكءز
اور وہ صبح سویرے پھل کاٹنے اور غریبوں کو اُن کے حصہ سے محروم کرنے کے منصوبے پر قادِر بنتے ہوئے چل پڑے ۔
جنگ پر جانے سے پہلے ایک یہودی فوجی کواس کی ماں نے ایک نصیحت کی
ہم فرانس میں چلا گیا جب آرٹی Giddens ان کی وردی میں دیکھا کہ کس طرح کی یاد دلاتی ہے .
پوڈ کاسٹ آپ سن رہے ہیں؟ حال ہی میں گلوبل وائسز نیوز روم سے باہر آنے والے کچھ کہانیوں پر ایک نظر ڈالتا ہے۔
اور ان سے کہا جائے گا : وہ بت کہاں ہیں جنہیں تم پوجتے تھے ۔
اِس نے کہا ہے میں خُدا کے مقدِس کو ڈھا سکتا اور تین دِن میں اُسے بنا سکتا ہُوں ۔
I، دوسری صورت میں پاپ نہیں کر سکتا تھا .
آپ کے بائیں .
یہاں کسی اور کو ایک مشین ملی جو تھوڑی سستی مصنوعات کی فروخت کرتی تھی:
اد؟ ِµه؟ ، ´ëاط ¹" ¾ث¾ئ ?
ایک دن کے بعد دروازے کو لات مار گیا .
شہر کے بجلی کی سب سے زیادہ نیچے .
اور اُس کی دُم نے آسمان کے تِہائی سِتارے کھینچ کر زمِین پر ڈال دِئے اور وہ اژدہا اُس عَورت کے آگے جا کھڑا ہُؤا جو جننے کو تھی تاکہ جب وہ جنے تو اُس کے بچّے کو نِگل جائے ۔
اور نہ اُن چار ہزار آدمِیوں کی سات روٹیاں اور نہ یہ کہ کِتنے ٹوکرے اُٹھائے ؟
اگر تم یہاں کھڑے ہیں جبکہ محل کے اقدامات پر پھنس گئے
معروف اداکارہ اور ٹالک شو کی میزبان نادیہ جمیل نے حملہ کا نشانہ بننے والے ایک بچے کی تصویر شیئر کی:
میں نے اپنے آدمیوں کے لئے اپنی جان دینے کے لئے تیار ہوں .
میرے پاس اگلے منگل کو وقت ہے۔
اور وہ عَورت جِسے تُو نے دیکھا وہ بڑا شہر ہے جو زمِین کے بادشاہوں پر حکُومت کرتا ہے ۔
، مجھ سے بہتر ہو
- ہیلو وہاں . - میں تیل ریپسیڈ سکتے ہیں؟
اور یہ آپ کو چھوڑ کر سکتے ہیں جانتے ہیں کہ جب دھوکہ دینے کے لئے مذاق ہے
سو تم کھاؤ اور پیو اور اپنے حسین و جمیل فرزند کو دیکھ کر آنکھیں ٹھنڈی کرو ، پھر اگر تم کسی بھی انسان کو دیکھو تو اشارے سے کہہ دینا کہ میں نے خدائے رحمان کے لئے خاموشی کے روزہ کی نذر مانی ہوئی ہے سو میں آج کسی انسان سے قطعاً گفتگو نہیں کروں گی ۔
لیکن تم جو کچھ بھی تم چاہتے ہو کر سکتے ہیں کریں  . . .
کہ وہ واقعی دیکھنے کے لئے انتظار کر رہے ہیں کیا ہے .
ہم سے بات کروں گا ایک دن، ڈاکٹر .
جِس کے آنے سے پہلے یُوحناّ نے اِسرائیل کی تمام اُمّت کے سامنے تَوبہ کے بپتسمہ کی منادی کی ۔
میں نے بھیجے تھے . . خیر چھوڑو
وہ اب بھی غلط ہے .
کسی نے کیا میں آپ سے ملنا چاہتے ہیں .
اور اپنا تمام خاندان جو اُسے پناہ دیتا تھا ۔
میں نے ایک کمپیوٹر کے پیچھے والا پارک ایسا نہیں ہے .
یہ ہمارا وطن ہے
اور خود ہمارے لئے مثالیں بیان کرنے لگا اور اپنی پیدائش کی حقیقت کو بھول گیا ۔ کہنے لگا : ہڈیوں کو کون زندہ کرے گا جبکہ وہ بوسیدہ ہوچکی ہوں گی ؟ ۔
سیڑھیاں اتر جاؤ .
مجھے بتاؤ کہ یہ تم ہو ہاں یہ میں ہوں
لاہور سے اطلاع ہے کہ آئی ایس آئی نے جواب دینے میں دیر کردی
ہم جلدی سے بہت زیادہ میں نہیں ہیں تو،
انہوں نے کہا کہ ہیکنگ کے ساتھ کیا جاتا ہے کا دعوی ہے .
یِسُوع نے جواب دِیا کہ میَں تُجھ سے سچ کہتا ہُوں جب تک کوئی آدمی پانی اور رُوح سے پیَدا نہ ہو وہ خُدا کی بادشاہی میں داخِل نہیں ہوسکتا ۔
±×µéہا ¾à¼سہ؛ ہü؛خ اê°حہج¾ك
ٹامی، ہم ایسا کرنے کی ضرورت نہیں ہے .
نصف نومبر میں تینریو مندر آراشیاما میں موسمِ خزاں کے رنگ۔
بلکہ مُسافِر پرور ۔ خیر دوست ۔ مُتّقی مُنصِف مِزاج ۔ پاک اور ضبط کرنے والا ہو ۔
کام کی وجہ سے؟
جو پہلے خارِج اور بُرے کاموں کے سبب سے دِل سے دُشمن تھے تاکہ وہ تُم کو مُقدّس بےعَیب اور بے اِلزام بناکر اپنے سامنے حاضِر کرے ۔
جرمنی یا یو کے میں
بَیٹے نے اُس سے کہا اَے باپ  ! مَیں آسمان کا اور تیری نظر میں گُنہگار ہُؤا ۔ اب اِس لائق نہیں رہا کہ پھِر تیرا بَیٹا کہلاؤں ۔
- ایک عیسائی پھر اْسے بند کردو
یقینا یہ نہیں
اور جو آدمی اس کے کام کی بات فون پر کرے وہ یہ غلطی نہيں کر سکتا
تم بھی .
ایک معیاری مسئلہ امریکی رائفل،  .30 کیلبر، M1، ایک کلپ کھلایا، کندھے سے چلنے والے، نیم خود کار ہتھیار
یہ زیادہ عرصے تک برقرار نہیں رہے گا لیکن میں اسے بناو ں گا ضرور
ارسترخس نے کہا زمین حرکت کرتی ہے
Tris کی، میری مدد کریں !
میں جانتا ہوں کہ اس کے گھر ڈاکٹر سے تعلق رکھتا ہے .
بیشک جو لوگ اللہ اور اس کے رسول صلی اللہ علیہ وآلہ وسلم کو اذیت دیتے ہیں اللہ ان پر دنیا اور آخرت میں لعنت بھیجتا ہے اور اُس نے ان کے لئے ذِلّت انگیز عذاب تیار کر رکھا ہے ۔
[بیپ] تم میری بیٹی چھوڑ دیا ہے؟
- ماسٹر وین .
¾î¶"°ش ؛¸¸é
لوگ کاؤنٹس ہیں .
سنجیدگی سے، جانے کی اجازت دیتا ہے .
اے بنی اسرائیل  ! دیکھو بیشک ہم نے تمہیں تمہارے دشمن سے نجات بخشی اور ہم نے تم سے کوہِ طور کی داہنی جانب آنے کا وعدہ کیا اور وہاں ہم نے تم پر من و سلوٰی اتارا ۔
چاول کے بھنے ہوئے ڈانگو ڈمپلنگ موسمِ خزاں کی پسندیدہ سوغات ہے۔
تم نے پہلے کبھی خون دی؟
مجھے معاف، مسٹر پنرجہرن انسان .
اوسط ٹیسٹ کے وقت پانچ گھنٹے ہے .
امء¢اد±ن اطµµ ³ح ¹® ´ق¸° ¹وہج¶َµµ ہضءِ
ہم کب تُجھے بِیمار یا قید میں دیکھ کر تیرے پاس آئے ؟
اگر وہ آپ سے جھگڑا کریں تو آپ فرما دیجئے : اﷲ بہتر جانتا ہے جو کچھ تم کر رہے ہو ۔
مجھے یقین ہے کہ یہ ہو جائے گا رہا ہوں .
دنیا اتنی خود علاوہ پھاڑنا پر سیٹ کے ساتھ، یہ میرے لئے اتنی بری چیز کی طرح نہیں لگ رہا ہے واپس مل کر اس کا ایک تھوڑا سا ڈال کرنا چاہتے ہیں کرنے کے لئے .
تم ایک ممباکہ ہو، نمیبیا کے میدانوں کا کوڑا۔
لیکن رب سے امید ان لوگوں کو جو ان کی طاقت کی تجدید کریں گے .
دروازے کھول دو .
اس میں یہاں کیا کر رہا ہوں مضحکہ خیز ہے؟
others here .
اور وہ سات بادشاہ بھی ہیں پانچ تو ہو چُکے ہیں اور ایک مَوجُود ہے اور ایک ابھی آیا نہیں اور جب آئے گا تو کُچھ عرصہ تک اُس کا رہنا ضرُور ہے ۔
میں اس شہر مکہ کی قَسم کھاتا ہوں ۔
پس بونے والے کی تِمثیل سُنو ۔
وہ نہیں ہے تو، میں آج رات واپس آ جائیں گے اور آپ کو تلاش .
؂ ہم رک نہیں سکتے ؂ شاید تم نہیں لیکن ہم تو رک سکتے ہیں
وہ اپنے اپنے سائے سے ڈر لگتا ہے .
انتخابی مہم کے اس رولر کوسٹر ختم ہونے تک چھ دن کے لۓ، ہر ایک کے اعصاب کو اچھی طرح سے پھینک دیا جاتا ہے۔
کِسی کو اُسی رُوح سے اِیمان اور کِسی کو اُسی ایک رُوح سے شِفا دینے کی تَوفِیق ۔
وہ اسے معمول کے مطابق ہی سے رہے ہیں۔
پھِر ایک بادل نے اُن پر سایہ کرلِیا اور اُس بادل میں سے آواز آئی کہ یہ میرا پیارا بیٹا ہے ۔ اِس کی سُنو ۔
نہیں، کوئی وقت نہیں .
شمالی دارالحکومت کا یہ مصروف علاقہ اب بند پڑا ہے ۔ اور لوگ اپنے کام چھوڑ کر زخمیوں کی مدد کر رہے ہيں ۔ اس اور اس وقت سب ہی کی زبان پر ایک ہی سوال ہے کہ یہ سب کرانے والا کون ہو سکتا ہے
ہاتھوں کو اٹھا لو .
اُسے خُدا نے اُس کے خُون کے باعِث ایک اَیسا کفّارہ ٹھہرایا جو اِیمان لانے سے فائِدہ مند ہو تاکہ جو گُناہ پیشتر ہوچُکے تھے اور جِن سے خُدا نے تحمُّل کر کے طرح دی تھی اُن کے کے بارے میں وہ اپنی راستبازی ظاہِر کرے ۔
وہ اِس لِئے اُس کی طرف مُتوّجِہ ہوتے تھے کہ اُس نے بڑی مُدّت سے اپنے جادُو کے سبب سے اُن کو حَیران کر رکھّا تھا ۔
وہ اتنے نازک تھا، اگرچہ اس کے ساتھ ساتھ، آپ اسے پکڑ نہیں کی ضرورت ہے .
I ذریعے ہوں .
کیونکہ ساری شرِیعت پر ایک ہی بات سے پُورا عمل ہو جاتا ہے یعنی اِس سے کہ تُو اپنے پڑوسی سے اپنی مانِند محبّت رکھ ۔
اور مُجھ سے کہا گیا کہ تُجھے بہُت سی اُمّتوں اور قَوموں اور اہلِ زبان اور بادشاہوں پر پھِر نُبُوّت کرنا ضرُور ہے ۔
ان یادگار رہو .
ان فرشتہ ہو .
وہ بھی قریب تھا .
اور وہ بہت ہی بری چیز ہے جس کے بدلے میں انہوں نے اپنی جانوں کی حقیقی بہتری یعنی اُخروی فلاح کو بیچ ڈالا ،
مگر جو باتیں مُنہ سے نِکلتی ہیں وہ دِل سے نِکلتی ہیں اور وُہی آدمِی کو ناپاک کرتی ہیں ۔
اپنے فیس بک کے صفحہ'تیمور فوٹوگرافی' پر فوٹوگرافر محمد معظم مستقیم نے ان منڈیوں کی درجنوں تصاویر لگا رکھی ہیں اور ان تصاویر کو اتنا پسند کیا یا کہ یہ وائرل کا درجہ اختیار کر گئیں۔
کیونکہ یُوحنّا اُس وقت تک قَید خانہ میں ڈالا نہ گیا تھا ۔
ہم جا بند کر دیا .
اور ایک تھال میں لاکر لڑکی کو دِیا اور لڑکی نے اپنی ماں کو دِیا ۔
تم نے اچھا؟
اب یہی حل ہے کہ تم یوسف علیہ السلام کو قتل کر ڈالو یا دور کسی غیر معلوم علاقہ میں پھینک آؤ اس طرح تمہارے باپ کی توجہ خالصتًا تمہاری طرف ہو جائے گی اور اس کے بعد تم توبہ کر کے صالحین کی جماعت بن جانا ۔
پس اُنہوں نے اُس کی مِنّت کرکے کہا کہ ہم کو اُن سواروں میں بھیج دے تاکہ ہم اُن میں داخل ہوں ۔
کس طرح "مٹی" کے بارے میں؟
یہ تو وہی پھل ہے جو ہمیں دنیا میں پہلے دیا گیا تھا ،
آپ نے تقریبا معمول ہو .
یہ بہرے ، گونگے اور اندھے ہیں پس وہ راہِ راست کی طرف نہیں لوٹیں گے ۔
اور وہ کہتے ہیں : یہ وعدۂ عذاب کب پورا ہوگا اگر تم سچے ہو ۔
میں نے تین ہفتے قبل اس رخصت کے لئے میں ڈال دیا .
'پی۔۲' تیار ہو جاؤ ۔
"مسٹیک کلکز دی ویب لنک؟"
تمہیں کیا ہوا، داستان؟
میرے پاس تمہیں چھوڑنے کے علاوہ کوئی چارہ نہیں تھا
اور ممبئی کی بنیاد پر انجالی دامانیا نے پوچھا:
اور میں تجھے اس میں بند کر رہا ہوں
بھلا وہ شخص جو اللہ کی مرضی کے تابع ہو گیا اس شخص کی طرح کیسے ہو سکتا ہے جو اللہ کے غضب کا سزاوار ہوا اور اس کا ٹھکانا جہنم ہے ، اور وہ بہت ہی بری جگہ ہے ۔
اور وہ بیواوں کے گھروں کو دبا بَیٹھتے ہیں اور دِکھاوے کے لِئے نماز کو ُطول دیتے ہیں ۔ اِن ہی کو زیادہ سزا مِلے گی ۔
- وہ کہاں ہے؟
، لڑکی چلو .
ویسے، جنگل میں اپنے شوہر کے کہیں .
اور کہا کہ اَے کرُنیلیُس تیری دُعا سُن گئی اور تیری خَیرات کی خُدا کے حضُور یاد ہُوئی ۔
وہ چھپانے کے لئے کچھ نہیں ملا ہے تو، پھر اس نے اس سانحے کے دن کے بعد کیوں نہیں دیکھا گیا ہے؟
میں یہاں الفریڈ نیچے رہ سکتے ہیں، .
- . . . اس کے دوسرے راؤنڈ جاری رکھے .
کیونکہ خُدا کی بادشاہی کھانے پینے پر نہیں بلکہ راستبازی اور میل مِلاپ اور اُس خُوشی پر مُوقُوف ہے جو رُوح القُدس کی طرف سے ہوتی ہے ۔
وہ خُدا کی پہچان کا دعویٰ تو کرتے ہیں مگر اپنے کاموں سے اُس کا اِنکار کرتے ہیں کیونکہ وہ مکرُوہ اور نافرمان ہیں اور کِسی نیک کام کے قابِل نہیں ۔
اس لیے ان کچرا کنڈیوں کی نشاندہی بہت ضروری ہے۔
آپ دھکا بٹن فون بارے میں معلوم تھا؟
آپ کو اس پر میرے ساتھ ہو جائے گا لیکن اگر میں واقعی میں اس سے محبت کرتا تھا .
اس شرط کے ساتھ رہنے والے اعصاب شکن ہونا لازمی ہے .
آپ کو تبدیل کرنے کی ضرورت ہے میں سے ایک ہے .
زہرہ الشیخ، جو اپنی بہن زینب الشیخ کے مقدمے کے لیے کمرۂ عدالت میں موجود تھیں، نے ٹوئٹ کیا : @ZAlshaikh_BH: مرزا عبد الشہید کی والدہ کے الفاظ اب بھی میرے کانوں میں گونج رہے ہیں، وہ ہذیانی کیفیت میں تھیں اور کہہ رہی تھیں کہ اس نے بچے کے لیے عید کے کپڑے نہیں خریدے اب جلد اسکول کھل جائیں گے اور اس کے لیے بھی کپڑے نہیں خریدے۔
ہم بہت اہم زائرین ہے .
گیُس میرا اور ساری کلِیسیا کا مہِماندار تُمہیں سلام کہتا ہے ۔ اِرستُس شہر کا خزانچی اور بھائی کو ارتُس تُم کو سلام کہتے ہیں ۔
اور جب تک وہ بھیجے نہ جائیں منادی کیونکر کریں ؟ چُنانچہ لکھا ہے کہ کیا ہی خُوشنما ہیں اُن کے قدم جو اچھّی چِیزوں کی خُوشخبری دیتے ہیں ۔
میرے پاس اور کوئی زندگی نہیں ہے .
- مجھے بھی ۔ فلائٹ کیسی رہی ؟
Cecause میں گر، میں تمہیں اپنے ساتھ لے جا رہی ہوں .
جسکا مطلب ہے کہ آج سے نو ماہ بعد ، بہت سے بچوں کی پیدائش ہو گی۔
تم شرط لگا لو .
ابنِ آدم اپنے فرشتوں کو بھیجیگا اور وہ سب ٹھوکر کھِلانے والی چیزوں اور بدکاروں کو اُس کی بادشاہی میں سے جمع کریں گے ۔
ہمارے خاص راتوں میں سے ایک میں ہے .
اور جو لوگ اس کے بعد ایمان لائے اور انہوں نے راہِ حق میں قربانی دیتے ہوئے گھر بار چھوڑ دیئے اور تمہارے ساتھ مل کر جہاد کیا تو وہ لوگ بھی تم ہی میں سے ہیں ، اور رشتہ دار اللہ کی کتاب میں صلہ رحمی اور وراثت کے لحاظ سے ایک دوسرے کے زیادہ حق دار ہیں ، بیشک اللہ ہر چیز کو خوب جاننے والا ہے ۔
ہج°ش ات؟ ناز °إ¾ك
اور اب بھی میَں جانتی ہُوں کہ جو کچُھ تُو خُدا سے مانگیگا وہ تجُھے دے گا ۔
اور مجھے لگتا ہے میں نے حاصل کیا ہے کہ سب سے بڑا آزادی حقیقت یہ ہے کہ میں اب کل کیا ہوتا ہے کے بارے میں فکر کرنے کی ضرورت ہے،
پھِر بھِیڑ میں سے ایک نے اُس سے کہا اَے اُستاد  ! میرے بھائی سے کہہ کہ میراث کا میرا حصّہ مُجھے دے ۔
میں یہاں رہتا ہوں۔
تم کیا حملہ کیا گیا تھا تو کیا ہوگا؟
اد؟ ِµه°، ³¯ ³³ؤ،اك¾î
رنگ ٹون پر لانے کے لیے ہیش کا بٹن دبا کر رکھیں
نیچے سب لوگ !
برائن، آپ کو ہو !
مہربانی کرکے میرے ساتھ آئیے۔
پاکستان: کراچی میں تشدد کا عروج
وہ دن یاد کریں جب ہم لوگوں کے ہر طبقہ کو ان کے پیشوا کے ساتھ بلائیں گے ، سو جسے اس کا نوشتۂ اَعمال اس کے دائیں ہاتھ میں دیا جائے گا پس یہ لوگ اپنا نامۂ اعمال مسرت و شادمانی سے پڑھیں گے اور ان پر دھاگے برابر بھی ظلم نہیں کیا جائے گا ۔
ان میں سے کسی کو روک کر اس پر قبضہ کرلو
وہ قیامت کسی کو نیچا کر دینے والی کسی کو اونچا کر دینے والی ہے ۔
جو غالِب آئے وُہی اِن چِیزوں کا وارِث ہوگا اور مَیں اُس کا خُدا ہُوں گا اور وہ میرا بیٹا ہو گا ۔
اور تم میں سے ایسے لوگوں کی ایک جماعت ضرور ہونی چاہئے جو لوگوں کو نیکی کی طرف بلائیں اور بھلائی کا حکم دیں اور برائی سے روکیں ، اور وہی لوگ بامراد ہیں ۔
جب میں چھوٹا تھا تو آپ یہ میرے لئے خریدتے تھے۔
ہم، حکومت، صاحب کی رضامندی کی طرف سے کام
مجھے ایک سیر کے لئے جانا؟
اور دُوسری بار یُوسُف اپنے بھائیوں پر ظاہر ہوگیا اور یُوسُف کی قَومیّت فرعون کو معلُوم ہوگئی ۔
اے ایمان والو  ! جب تم میدانِ جنگ میں کافروں سے مقابلہ کرو خواہ وہ لشکرِ گراں ہو پھر بھی انہیں پیٹھ مت دکھانا ۔
پھر ہم نے ان پر طوفان ، ٹڈیاں ، گھن ، مینڈک اور خون کتنی ہی جداگانہ نشانیاں بطورِ عذاب بھیجیں ، پھر بھی انہوں نے تکبر و سرکشی اختیار کئے رکھی اور وہ نہایت مجرم قوم تھے ۔
اُس کو خُدا نے تیِسرے دِن جِلایا اور ظاہر بھی کردِیا ۔
فرما دیجئے : ہاں اور بلکہ تم ذلیل و رسوا بھی ہو گے ۔
ایران سے غرباء تک گرم کپڑے پہنچانے کے لئے شروع ہونے والی یہ تحریک اب عالمی تحریک بن گئی ہے کہ جس میں گرم کوٹ، ہیٹ، پتلون، اور دیگر گرم کپڑے خیرات کئے جا رہے ہیں۔
- شکریہ ناورسکی صاحب۔ .
جب سبت کا دِن گُزر گیا تو مریم مگدلینی اور یعقوب کی ماں مریم اور سلومی نے خوشبودار چیزیں مول لِیں تاکہ آکر اُس پر ملیں ۔
پس بدرُوحوں نے اُس کی مِنّت کرکے کہا کہ اگر تُّو ہم کو نِکالتا ہے تو ہمیں سُوروں کے غول میں بھیجدے ۔
I، کچھ بھی نہیں ہے
-Look، ایسا کبھی نہیں رہا ہے .
اندھیرے میں باہر .
3 کے شمار میں
What are you looking here ? Are you Ammonius ?
لی (کی NC ND-2 .
Yes , and those three as well . اب جو عیسائی تم پکڑو وہ ہمارا یرغمال ہے
ہم ایک سودا تھا !
ابراہیم علیہ السلام نے کہا : اچھا تمہیں سلام ، میں اب بھی اپنے رب سے تمہارے لئے بخشش مانگوں گا ، بیشک وہ مجھ پر بہت مہربان ہے شاید تمہیں ہدایت عطا فرما دے ۔
کیونکہ نہ ختنہ کُچھ چِیز ہے نہ نامختُونی بلکہ نئے سِرے سے مخلُوق ہونا ۔
پھر کبھی مجھ پر ایک ہتھیار طرف اشارہ نہیں ہے .
اپنی آنکھیں بند کرو۔
- سمٹی Ryker .
موضوع تیزی سے کمی .
ارے، اس طرف ! ۔
پس جب اس نے انہیں اپنے فضل سے دولت بخشی تو وہ اس میں بخل کرنے لگے اور وہ اپنے عہد سے روگردانی کرتے ہوئے پھر گئے ۔
پس ہم نے ارادہ کیا کہ ان کا رب انہیں ایسا بدل عطا فرمائے جو پاکیزگی میں بھی اس لڑکے سے بہتر ہو اور شفقت و رحم دلی میں بھی والدین سے قریب تر ہو ۔
اور بُلند آواز سے پُکار کر کہنے لگی کہ تُو عَورتوں میں مُبارک اور تیرے پیٹ کا پھل مُبارک ہے ۔
کلودِیُس لُوسِیاس کا فیلِکس بہادر حاکِم کو سلام ۔
یہ تو ہم پوری جان مال سے رسک لینے کی کوشش کر رہےہیں آپ کی پوری رپورٹ کی بنیاد پچھلے ۶ سال میں قیدیوں سے کيے گئے تفتیش پر ہے اور ان کی معلومات اور اعترافات ۔
چلو، باڑ سے دور ہو جاؤ !
ایک بھی فون کال؟
سفر پر lurking کیا جا
مجھے معاف، ڈاکٹر، لیکن ہم دونوں ہائڈرا ہٹلر کے سائے میں کوئی مزید بڑھ سکتا جانتا تھا .
تم مجھے یاد آؤ گے۔
- Ramirez کی؟
جب میں پھر سے چلنے لگوں گا تو وعدہ کرو یہ مجھے واپس کردو گے
اور پِرگمُن کی کلِیسیا کے فرِشتہ کو یہ لِکھ کہ جِس کے پاس دو دھاری تیز تلوار ہے وہ فرماتا ہے کہ ۔
میں ان مردوں سے خود ہی ملتی رہتی ہوں، اور پھر ان کی وجہ سے پاگل ہو جاتی ہوں۔
اور بے شک ہم نے موسٰی علیہ السلام کو اپنی نشانیوں اور واضح دلیل کے ساتھ بھیجا ۔
وہ آپ ہمارے گُناہوں کو اپنے بدن پر لِئے ہُوئے صلِیب پر چڑھ گیا تاکہ ہم گُناہوں کے اِعتبار سے مرکر راستبازی کے اِعتبار سے جِئیں اور اُسی کے مار کھانے سے تُم نے شِفا پائی ۔
ہم قوی امید رکھتے ہیں کہ ہمارا رب ہماری خطائیں معاف فرما دے گا ، اس وجہ سے کہ اب ہم ہی سب سے پہلے ایمان لانے والے ہیں ۔
ایسا مت کریں !
جو چوغہ مَیں تروآس میں کرپُس کے ہاں چھوڑ آیا ہُوں جب تُو آئے تو وہ اور کِتابیں خاص کر رقّ کے طُومار لیتا آئیو ۔
اسرائیل میں صرف اسرائلیوں کو ہی استثناءحاصل ہے
یہ وہ لوگ تھے جنہوں نے اپنے اپنے ملکوں میں سرکشی کی تھی ۔
ہاں، حیرت انگیز .
پِھر اُنہوں نے دو کو پیش کِیا ۔ ایک یُوسُف کو جو برسّبا کہلاتا اور جِس کا لقب یُوسُتس ہے ۔ دوُسرا متیّاہ کو ۔
تمہیں گرفتار کیا .
یہ پریشانی ہوتی تو آپ جا سکتے ہیں .
خدا، کوئی .
اسے تلاش !
کم از کم ہم میں یہ بات تو مشترکہ ہے۔
جو قیامت کے دن سب سے بڑی آگ میں داخل ہوگا ۔
جب پولُس نے لکڑیوں کا گٹھا جمع کرکے آگ میں ڈالا تو ایک سانپ گرمی پاکر نِکلا اور اُس کے ہاتھ پر لپٹ گیا ۔
تمہیں پتہ ہے کہ وہ کیا ہے .
اولمپک یونیفارم جو #احسان_روزبہانی اور #مہسا_جاور نے پہنا ہے۔
اور اُس دھُوئیں میں سے زمِین پر ٹِڈّیاں نِکل پڑِیں اور اُنہیں زمِین کے بِچھُّوؤں کی سی طاقت دی گئی ۔
اِس واسطے ہم نے ( یعنی مُجھ پَولُس نے ) ایک دفعہ نہیں بلکہ دو دفعہ تُمہارے پاس آنا چاہا مگر شَیطان نے ہمیں روکے رکھّا ۔
یہاں تک کہ جب وہ سب مقامِ حساب پر آپہنچیں گے تو ارشاد ہوگا کیا تم بغیر غور و فکر کے میری آیتوں کو جھٹلاتے تھے حالانکہ تم اپنے ناقص علم سے انہیں کاملاً جان بھی نہیں سکے تھے یا تم خود ہی بتاؤ اس کے علاوہ اور کیا سبب تھا جو تم حق کی تکذیب کیا کرتے تھے ۔
کیونکہ جِتنے شرِیعت کے اعمال پر تکیہ کرتے ہیں وہ سب لعنت کے ماتحت ہیں ۔ چُنانچہ لِکھا ہے کہ جو کوئی اُن سب باتوں کے کرنے پر قائِم نہیں رہتا جو شرِیعت کی کِتاب میں لِکھّی ہیں وہ لعنتی ہے ۔
یہ تمام پہلو پراسرار ہی رہتے ہیں - در حقیقت غیر مسلموں کے نزدیک رمضان ایک مرا ہوا مہینہ ہوتا ہے۔
لیکن میَں اپنی بزُرگی نہیں چاہتا ۔ ہاں ۔ ایک ہے جو اُسے چاہتا اور فَیصلہ کرتا ہے ۔
ہم ٹوپی والا ٹرانسپیرنسی انٹرنیشنل ہیں .
اگر خُوشخبری سُناؤں تو میرا کُچھ فخر نہیں کیونکہ یہ تو میرے لِئے ضرُوری بات ہے بلکہ مُجھ پر افسوس ہے اگر خُوشخبری نہ سُناؤں
یہاں نیا ڈیزائن ہے، تو کوئی بھی شکایت نہ کرے - ہم اپنے کھلاڑیوں کو پریشان نہیں کرنا چاہتے ہیں۔
پھر تمہیں پتا چلے گا کہ کیوں کراکوژیہ والے سستی لیٹرین استعمال کرنے کیلئے قطاروں میں کھڑے رہتے ہیں۔۔۔ جبکہ 'چچا سام' اپنے چوتڑ صاف کرنے کیلئے بھی 'شارمین' کا دوہرا ٹشو پیپر رگڑتا ہے !
مُبارک ہیں وہ جو رحمدِل ہیں کیونکہ اُن پر رحم کِیا جائے گا ۔
لیکن نپولین اپنے آپ کو خاص انسان سمجھتا تھا، اس لئے اس نے
- ٹھیک ہے، ٹھیک ہے .
جب سزا کا اعلان ہوا تو ردعمل کو خاموش کر دیا گیا۔
´ë½إ ¸آ¾ئءل¾î
یہ مل گیا؟
یہی وجہ ہے کہ
MAX ایک خیال تھا تو ، انہیں کچھ نہیں روک سکتا
مُبارک ہے وہ نوکر جِس کا مالِک آکر اُس کو اَیسا ہی کرتے پائے ۔
جلدی، براہ مہربانی .
جب وہ وہاں تھے تو اَیسا ہُؤا کہ اُس کے وضعِ حمل کو وقت آ پہُنچا ۔
خدا ان پر رحم !
جُونہی اُن میں کونپلیں نِکلتی ہیں تُم دیکھ کر آپ ہی جان لیتے ہو کہ اب گرمی نزدِیک ہے ۔
میڈیلن ایک وقت سے مراد ایک گروپ کنٹرول کیا جب منشیات کی تجارت کے ہر پہلو،
اور میری اَور بھی بھیڑیں ہیں جو اِس بھیڑ خانہ کی نہیں ۔ مجُھے اُن کو بھی لانا ضُرور ہے اور وہ میری آواز سُنیں گی ۔ پِھر ایک ہی گلّہ اور ایک ہی چرواہا ہوگا ۔
بیئر، سر؟
میں ہوا کے باہر دوڑ رہا ہوں !
ورنہ جو لوگ مُردوں کے لِئے بپتِسمہ لیتے ہیں وہ کیا کریں گے ؟ اگر مُردے جی اُٹھتے ہی نہیں تو پھِر کیوں اُن کے لِئے بپتِسمہ لیتے ہیں ؟
لیکن تمہیں معلوم ہونا چاہیے کہ وہاں ٹیم کو بھیجنا کتنا ضروری ہے
صرف ایک سرپرست ہی خنجر واپس کر سکتا ہے۔
، برینڈن اسے باںد !
پھر جب انہوں نے ہمارا عذاب دیکھ لیا تو کہنے لگے : ہم اﷲ پر ایمان لائے جو یکتا ہے اور ہم نے اُن سب کا انکار کر دیا جنہیں ہم اس کا شریک ٹھہرایا کرتے تھے ۔
اُس نے اُس سے کہا توریت میں کیا لِکھا ہے ؟ تُو کِس طرح پڑھتا ہے ؟
لیکن، ایمانداری، مجھے لگتا میں کسی بھی بچوں کبھی نہیں
اور بیشک ہم نے اس قرآن میں لوگوں کے لئے ہر طرح کی مثال مختلف طریقوں سے بار بار بیان کی ہے مگر اکثر لوگوں نے اسے قبول نہ کیا یہ سوائے ناشکری کے اور کچھ نہیں ۔
اور شراب میں متوالے نہ بنو کیونکہ اِس سے بدچلنی واقِع ہوتی ہے بلکہ رُوح سے معمُور ہوتے جاؤ ۔
½أ°ٌہا ہج·± ہ¯بï؟ ، ب²ء¦´آ ؛° °ü½ةہج ¾ّ¾î؟ ن
لڑکی پر ڈرون رکھیں .
مجھے لگتا ہے کہ بہت زیادہ شک .
یہ والا دوبارہ نہیں ہے .
ملیشیا جیسے ملک میں، جہاں ہم اتنی ساری نسلوں، ثقافتوں اور لوگوں کو ایک ساتھ جوڑتے ہیں،یہ کہنا کہ گہرے لوگ بدصورت ہیں تو نا ہی غلط ہے بلکے وہاں ہرجو میدان عمل میں سے زیادہ ٹین حصہ پر ہے، یہ ان کی خود اعتمادی کو بہت نقصان دہ ہے . یہ ویڈیو نفرت انگیز تقریر کی سرحد پر ہے .
اور یہ جانور تمہارے بوجھ بھی ان شہروں تک اٹھا لے جاتے ہیں جہاں تم بغیر جانکاہ مشقت کے نہیں پہنچ سکتے تھے ، بیشک تمہارا رب نہایت شفقت والا نہایت مہربان ہے ۔
لاس اینجلس کے باہر آج رات خبر بریکنگ .
دگگج اور مستحکم اور سچے .
تو اس کا کیا مطلب ہے؟
خیر کی طاقت؟ آپ جانتے ہیں خیر کی طاقت کیا ہوتی ہے؟ جمہوریت۔
یہ اس لئے کہ جن لوگوں نے کفر کیا وہ باطل کے پیچھے چلے اور جو لوگ ایمان لائے انہوں نے اپنے رب کی طرف سے اتارے گئے حق کی پیروی کی ، اسی طرح اﷲ لوگوں کے لئے ان کے احوال بیان فرماتا ہے ۔
تِیسرے نے کہا اَے خُداوند تیری اشرفی یہ ہے جِس کو مَیں نے رُومال میں باندھ رکھّا ۔
اور اُنہوں نے اپنے شریکوں کو جو دُوسری کشتی پر تھے اِشارہ کِیا کہ آؤ ہماری مدد کرو ۔ پس اُنہوں نے آکر دونوں کشتیاں یہاں تک بھر دِیں کہ ڈُوبنے لگیں ۔
بچہ خود بول پڑا : بیشک میں اللہ کا بندہ ہوں ، اس نے مجھے کتاب عطا فرمائی ہے اور مجھے نبی بنایا ہے ۔
تاکہ مُقدّس لوگ کامِل بنیں اور خِدمت گُذاری کا کام کِیا جائے اور مسِیح کا بدن ترقّی پائے ۔
بیشک وہ بلند آواز کی بات بھی جانتا ہے اور وہ کچھ بھی جانتا ہے جو تم چھپاتے ہو ۔
اب ہم آپ کے خاندان سے ہیں .
جیسے کہ بھارت سے کارپوریٹ مواصلات پیشہ ور شوانی موہن نے کہا:
- میں تم نے مجھ سے لڑنے بنا دیں گے .
جنت کے نام سے جو تم گائے کے ساتھ کیا کر رہے ہیں گھر کے اندر؟
پس اُنہوں نے جواب میں یِسُوع سے کہا ہم نہیں جانتے ۔ اُس نے بھی اُن سے کہا میں بھی تُم کو نہیں بتاتا کہ اِن کاموں کو کِس اِختیار سے کرتا ہُوں ۔
وہ پوشیدہ اور آشکار سب چیزوں کا جاننے والا ہے سو وہ ان چیزوں سے بلند و برتر ہے جنہیں یہ شریک ٹھہراتے ہیں ۔
اور عِیدِ فِیطر کے پہلے دِن شاگِردوں نے یِسُوع کے پاس آکر کہا تُو کہاں چاہتا ہے کہ ہم تیرے لِئے فسح کھانے کی تیّار کریں ؟
They said to always make them proud .
اور انہوں نے کہا کہ ہم مال و اولاد میں بہت زیادہ ہیں اور ہم پر عذاب نہیں کیا جائے گا ۔
اور اب تو درختوں کی جڑ پر کُلہاڑا رکھّا ہے ۔ پس جو درخت اچھّا پھل نہیں لاتا وہ کاٹا اور آگ میں ڈالا جاتا ہے ۔
سوائے لوط علیہ السلام کے گھرانے کے ، بیشک ہم ان سب کو ضرور بچا لیں گے ۔
ایجنٹ ہابس، ٹھیک ہے؟
¾بہ؛ ءّآ¥ ہç¹ص¾ْ¾î
پہنچ گئے محسوس نہیں کرتے
کےریمسی،ہیککرنےشروع  .
قفقاز کے پہاڑوں، آذربائیجان
مجھے عجیب لگے .
- سوارتی .
شب بخیر، مالکن شب بخیر
بلیک مریگا .
لوگ تمہاری طرف اب رہنمائی کیلئے دیکھیں گے، تم ایک مثال ہو اب۔
کاش میں کر سکتی !
ہیلو کہو  . . .
بے شک ہم نے انسان کو مخلوط نطفہ سے پیدا فرمایا جسے ہم تولّد تک ایک مرحلہ سے دوسرے مرحلہ کی طرف پلٹتے اور جانچتے رہتے ہیں ، پس ہم نے اسے ترتیب سے سننے والا پھر دیکھنے والا بنایا ہے ۔
بھلا یہ بتاؤ جو آگ تم سُلگاتے ہو ۔
میں آپ کی مدد نہیں کر سکتے .
پھِر وہ گراسِینیوں کے علاقہ میں جا پہُنچے جو اُس پار گلِیل کے سامنے ہے ۔
مثال کے طور پہ وہ ایک انتہائی پھسلواں مچھلی کا ایسا استعارہ استعمال کرتی ہیں جوشاید صرف دیہی بنگالیوں کوہی سمجھ آ سکے .
وہ درست، آپ کو صحیح آ رہا ہے؟
اس نیلے سمندر ہونا چاہئے .
اَے نادان گلتیو  ! کِس نے تُم پر افسُون کر لِیا ؟ تُمہاری تو گویا آنکھوں کے سامنے یِسُوع مسِیح صلِیب پر دِکھایا گیا ۔
اس وقت پیٹرول تین ماہ میں مسلسل کمی کے بعد ایک سو تین روپے سے کم ہوکر 78 روپے فی لیٹر پر دستیاب ہے ۔
اگر میرے پیر، سارجنٹ میں چاقو ہے .
اِس لِئے ساری نِجاست اور بدی کے فُضلہ کو دُور کرکے اُس کلام کو حلِیمی سے قُبُول کر لو جو دِل میں بویا گیا اور تُمہاری رُوحوں کو نِجات دے سکتا ہے ۔
میں نے آپ کو آپ کو اس سے باہر رہ سکتے ہیں لگتا ہے کہ سمجھتا ہوں لیکن آپ نہیں کر سکتے .
شاید آپ سننی چاہیے .
تمہیں پکڑ طاقت کنٹرول نہیں کر سکتے .
ایران اور امریکہ سے تعلق رکھنے والے انٹرنیٹ صرفین نے فلین کی امام خمینی اس حد تک دلچسپی کے خوب لتے لئے۔
پنجرے تمہارا گھر ہے .
ڈوم، آپ یہاں ایک پیکج باہر ہے .
شاہی خون بے شک نہیں ہے لیکن یہ ہر لحاظ سے ہمارے والد کا بیٹا ہے۔
ایک مجازی جمود کا مواصلات  .
What've ہم یہاں مل گیا، سے Doss، ہر ایک سے Titty لئے ایک؟
پس ہم نے ان فرعونیوں کو باغوں اور چشموں سے نکال باہر کیا ۔
کیونکہ جِسم رُوح کے خِلاف خواہِش کرتا ہے اور رُوح جِسم کے خِلاف اور یہ ایک دُوسرے کے مُخالِف ہیں تاکہ جو تُم چاہتے ہو وہ نہ کرو ۔
"نہ وہ ہمیں ایک ٹھوس کرتے ہیں اور بش کے باہر لے سکتا ہے؟"
مجھے افسوس ہے !
ٹی وی میزبان اور ماڈل لارا پنزون نے ٹویٹ کیا کہ:
- ایک، دو، تین  . . .
تمام اخراجات میں Defiéndanlos !
اور اُس نے اُس کی شہرِ پناہ کو آدمی کی یعنی فرِشتہ کی پیمایش کے مُطابِق ناپا تو ایک سَو چَوالِیس ہاتھ نِکلی ۔
(یہ ویڈیو شباب الہودیدہ نے پوسٹ کی)
شرمن آپ ہیومن ریسورسز سائٹ ہیک کا کہنا ہے کہ .
ہاں سِتفناس کے خاندان کو بھی مَیں نے بپتِسمہ دِیا ۔ باقی نہیں جانتا کہ مَیں نے کِسی اَور کو بپتِسمہ دِیا ہو ۔
for some time now , following her counseling .
اور شرابِ طہور کے چھلکتے ہوئے جام ہوں گے ۔
بیشک میں ہی اللہ ہوں میرے سوا کوئی معبود نہیں سو تم میری عبادت کیا کرو اور میری یاد کی خاطر نماز قائم کیا کرو ۔
شکریہ، ہابس .
میں بھی تھا ہمیں باہر نکلنے کی کے
اور بیشک ہم نے موسٰی علیہ السلام کو اپنی نشانیوں کے ساتھ بھیجا کہ اے موسٰی  ! تم اپنی قوم کو اندھیروں سے نکال کر نور کی طرف لے جاؤ اور انہیں اﷲ کے دنوں کی یاد دلاؤ جو ان پر اور پہلی امتوں پر آچکے تھے ۔ بیشک اس میں ہر زیادہ صبر کرنے والے اور خوب شکر بجا لانے والے کے لئے نشانیاں ہیں ۔
لیکن یہ سب تمہارے لئے کافی نہیں تھا۔ ہے نا؟ ۔
- جی ہاں، اس بات کا یقین .
وہ اس بات کا یقین کرنا چاہتا ہے کہ کوئی دیکھ نہ رہا ہو۔
[گپتا] اس ٹین کے ڈبے میں کیا ہے؟
وہ تمہارا کے طور پر کے طور پر پیچیدہ نہیں ہیں .
اور اے رسولِ محتشم  ! ہم نے آپ کو نہیں بھیجا مگر تمام جہانوں کے لئے رحمت بنا کر ۔
سانس لیتے ہیں، جاؤ، جاؤ !
کوشش کر -You're؟
لیکن فکر نہ کریں .
اِس سے تعُجّب نہ کرو کیونکہ وہ وقت آتا ہے کہ جتنے قبروں میں ہیں اُس کی آواز سُنکر نِکیں گے ۔
اور گدھی اور بچّے کو لاکر اپنے کپڑے اُن پر ڈالے اور وہ اُن پر بیٹھ گیا ۔
±×°ا ¹¹¾ك ?
پھِر اُسی وقت ایک بڑا بھَونچال آگیا اور شہر کا دسواں حِصّہ گِر گیا اور اُس بھَونچال سے سات ہزار آدمی مرے اور باقی ڈر گئے اور آسمان کے خُدا کی تمجِید کی ۔
جس دن صور پھونکا جائے گا تو تم گروہ در گروہ اﷲ کے حضور چلے آؤ گے ۔
مزہ ہو سکتا ہے .
میں نے آپ کو فٹ بال پر عمل کرنا چاہتے ہیں .
کس طرح سب سے بہتر اسے بیان کرنے کے لئے؟
اِس پر پلٹن کے سردار نے نزدِیک آکر اُسے گِرفتار کِیا اور دو زنجِیروں سے باندھنے کا حُکم دے کر پُوچھنے لگا کہ یہ کَون ہے اور اِس نے کیا کِیا ہے ؟ ۔
ڈیمین، ماں سے آپ کو ایک پادری .
شاگِرد اپنے اُستاد سے بڑا نہیں ہوتا اور نہ نوکر اپنے مالِک سے ۔
اوہو ۔ یہ تو کافی معلومات ہیں ۔
میں تم لوگوں کو ایک ساتھ نہیں جا سکتی معاف .
بلکہ ان میں سے ہر ایک شخص یہ چاہتا ہے کہ اُسے براہِ راست کھلے ہوئے آسمانی صحیفے دے دئیے جائیں ۔
دائرے پر دائرہ - وہی تو
ام، معذرت .
اور اگر یہ لوگ آپ کو جھٹلائیں تو بیشک اِن سے پہلے لوگ بھی جھٹلا چکے ہیں ، اُن کے پاس بھی اُن کے رسول واضح نشانیاں اور صحیفے اور روشن کرنے والی کتاب لے کر آئے تھے ۔
پیلی لائن سے پیچھے کھڑے ہوں۔ - ایک خونصورت ہرنی۔ - کس نے کہا ایسا؟
ہمیں تلاش کریں، بروس !
میں نے اسے ٹامی کچھ نہیں بتایا .
یہ چیری اور کے .
- ہم دونوں کے نظریات بالکل الگ ہیں ۔
مگر مریم اِن باتوں کو اپنے دِل میں رکھ کر غور کرتی رہی ۔
اور دیکھو سارا شہر یِسُوع سے مِلنے کو نِکلا اور اُسے دیکھ کر مِنّت کی کہ ہماری سرحدوں سے باہر چلا جا ۔
تم جانتے ہو، میں نے سوچا کہ چیزوں والا نے اس کے ساتھ بہتر ہو رہے تھے .
اس کے نام کی قسم کیا ہے؟
وہ بولے : کیا صرف تم ہی حق لائے ہو یا تم محض تماشا گروں میں سے ہو ۔
کے بعد آپ کو اپنے سوال پوچھنا .
میں نے انٹیلی جنس کی صنعت میں مختلف ملازمتوں میں کام کیا ہے گزشتہ نو سال کے لئے .
کیا آپ ایک تابوت کے اندر ہیں؟
تلواریں، بہترین بناوٹ کی
°è¼س °، !
میں نے تم میں تبدیل کر رہا ہوں .
جی ہاں جناب
اور اس کی اندرونی جانب لکھا تھا " قسمت"۔
اور جب ان پر اندھیرا چھا جاتا ہے تو کھڑے ہو جاتے ہیں ،
لیکن ہم نے تمہیں جلدی کرنی، کھو دیتے رہے .
اور میں بہت شکر گزار کیا آپ میرے لئے باہر نظر کی ہے ہوں .
- آدمی چپ رہو، .
ہم لوگ ہیں کافی شور کہ مینوئل Diaz میں ان کے باس کو دیکھنے کے لئے میکسیکو کرنے واپس بلایا جاتا ہے .
ارشاد ہوا : پھر تم میرے بندوں کو راتوں رات لے کر چلے جاؤ بیشک تمہارا تعاقب کیا جائے گا ۔
یہاں، آپ کو ایک بیجوں چاہتے ہیں؟
لیکن اگر آپ کو کیا توقع کریں گے سے حیران کن مختلف .
نہیں، اس وقت .
آہستہ آہستہ دیوارمهربانی# کے ہیشٹیگ کے ساتھ تصاویر آنا شروع ہو گئیں کہ جن میں شہری ضرورت مندوں کی مدد ایک نئے ہی انداز میں کر رہے تھے:
پس اُس کے بھائیوں نے اُس سے کہا یہاں سے روانہ ہوکر یہُودیہ کو چلاجا تاکہ جو کام تُو کرتا ہے اُنہیں تیرے شاگِرد بھی دیکھیں ۔
اور میں ہوں والا، آپ کو شہد کی قضاء وعدہ .
تُم خُود میرے گواہ ہو کہ میَں نے کہا میَں مسِیع نہیں مگر اُس کے آگے بھیجا گیا ہُوں ۔
براہ مہربانی یہ دوپہر کے کھانے فراہم کرتا ہے، .
جہنم IT آدمی نہیں ہے کیا آپ کو یقین کے طور پر آپ کو بہتر بات شروع تو  . . . میں نے اس کی انگلی چھ مختلف طریقوں سے توڑنے سے پہلے  . . . اور یہ سورج چمک نہیں ہے جہاں براہ راست صحیح چھڑی .
کوبا ٹیپ ہے !
پھر ہم نے انہیں اپنا وعدہ سچا کر دکھایا پھر ہم نے انہیں اور جسے ہم نے چاہا نجات بخشی اور ہم نے حد سے بڑھ جانے والوں کو ہلاک کر ڈالا ۔
میں آپ کو دوسری صورت میں چاہتے ہیں، میں نے ان کو دے گا .
اور اُس کی مرضی جانتا اور شِریعت کی تعلِیم پاکر عُمدہ باتیں پسند کرتا ہے ۔
Wouldn't it be more perfect , if the wanderers didn't wander . . .
اور ہم کیوں ہر وقت خطرے میں پڑے رہتے ہیں ؟
لیکن جس نے توبہ کر لی اور ایمان لے آیا اور نیک عمل کیا تو یقیناً وہ فلاح پانے والوں میں سے ہوگا ۔
اور کہتے ہیں : یہ قرآن اگلوں کے افسانے ہیں جن کو اس شخص نے لکھوا رکھا ہے پھر وہ افسانے اسے صبح و شام پڑھ کر سنائے جاتے ہیں تاکہ انہیں یاد کر کے آگے سنا سکے ۔
جِس قدر ہر ایک نے اپنے دِل میں ٹھہرایا ہے اُسی قدر دے ۔ نہ دریغ کرکے اور نہ لاچاری سے کیونکہ خُدا خُوشی سے دینے والے کو عزِیز رکھتا ہے ۔
ایک آدمی اتنے تھوڑے وقت میں اتنا زیادہ کیسے بدل سکتا ہے
نہیں ہے .
جو کہ فوٹوگرافر کی اجازت سے استعمال کی گئی۔
ن ؤ؟ ئ° ؤ،¸é µاہف¾ئ
جب تک یہ روکے گا اسکندریہ میں کوئی یہودی نہیں بچے گا
پھر فرعون مجلس سے واپس مڑ گیا سو اس نے اپنے مکر و فریب کی تدبیروں کو اکٹھا کیا پھر مقررہ وقت پر آگیا ۔
ہیلو، -Right .
برینڈن ایک سواری کے لئے جا رہا ہے !
لیکِن جب تیرا یہ بَیٹا آیا جِس نے تیرا مال متاع کسبِیوں میں اُڑا دِیا تو اُس کے لِئے تُو نے پلا ہُؤا بچھڑا ذبح کرایا ۔
اور اللہ ہدایت یافتہ لوگوں کی ہدایت میں مزید اضافہ فرماتا ہے ، اور باقی رہنے والے نیک اعمال آپ کے رب کے نزدیک اجر و ثواب میں بھی بہتر ہیں اور انجام میں بھی خوب تر ہیں ۔
اللہ کا وعدۂ مغفرت نہ تمہاری خواہشات پر موقوف ہے اور نہ اہلِ کتاب کی خواہشات پر ، جو کوئی برا عمل کرے گا اسے اس کی سزا دی جائے گی اور نہ وہ اللہ کے سوا اپنا کوئی حمایتی پائے گا اور نہ مددگار ۔
- ماسٹر وین، کیا تم مجھ سے حاصل کر رہے ہیں؟
پھر اللہ نے اُسے اُن لوگوں کی برائیوں سے بچا لیا جن کی وہ تدبیر کر رہے تھے اور آلِ فرعون کو بُرے عذاب نے گھیر لیا ۔
لاس اینجلس کے علاقے راک  . . .
سائرل بہت مغرور آدمی ہے
- یقین نہيں ہوتا کہ یہ ایسا بھی کر سکتے ہيں
خُدا رُوح ہے اور ضرُور ہے کہ اُس کے پرستار رُوح اور سچّائی سے پرستِش کریں ۔
اور اگر کہیں اِنسان کی طرف سے تو لوگوں کا ڈر تھا اِس لِئے کہ سب لوگ واقعی یُوحنّا کو نبی جانتے تھے ۔
کم سے کم میں کی کوشش کریں گے .
یِسُوع نے اُس سے کہا جا تیرا بیٹا جِیتا ہے ۔ اُس شخص نے اُس بات کا یقِین کِیا جو یِسُوع نے اُس سے کہی اور چلا گیا ۔
حضرات، آپ اپنے کام کے نتائج کو دیکھنے کے لئے آئے ہیں .
دیکھو صبر کرنے والوں کو ہم مُبارک کہتے ہیں ۔ تُم نے ایُّوب کے صبر کا حال تو سُنا ہی ہے اور خُداوند کی طرف سے جو اِس کا انجام ہُؤا اُسے بھی معلُوم کر لِیا جِس سے خُداوند کا بہُت ترس اور رحم ظاہِر ہوتا ہے ۔
اور جب ہم لوگوں کو رحمت سے لطف اندوز کرتے ہیں تو وہ اس سے خوش ہو جاتے ہیں ، اور جب انہیں کوئی تکلیف پہنچتی ہے ان گناہوں کے باعث جو وہ پہلے سے کر چکے ہیں تو وہ فوراً مایوس ہو جاتے ہیں ۔
میں جانتا ہوں تمہارا ویڈیو کلپ لیک ہوچکا ہے
وہ مر گیا ہے؟
قومِ ثمود نے بھی ڈرسنانے والے پیغمبروں کو جھٹلایا ۔
اس کے بارے میں فکر نہ کرو .
وہاں دیکھو .
میں اپہاس کرنا -وہ کی کچھ بھی نہیں .
یہ وہی ہے جِسکی بابت میں نے کہا تھآ کہ ایک شخص میرے بعد آتا ہے جو مُجھ سے مُقدّم ٹھہرا ہے کیونکہ وہ مُجھ سے پہلے تھا ۔
 . . . اور یہ
سان Andreas زلزلے ع
-بقایا تم رکھو۔
تیار ہو
تم جانتے ہو، تم پر یقین کرنے کے لئے کوئی وجہ نہیں ہے تو کہ تم نے چھاپہ مار کر یا روک یا کسی بھی طرح کی خلاف ورزی کی حالت میں ھیں، آپ کی شکل اور فوری طور پر تمام اعداد و شمار کو تباہ .
پھِر ایک اَور فرِشتہ اُس مقدِس میں سے نِکلا جو آسمان پر ہے ۔ اُس کے پاس بھی تیز درانتی تھی ۔
کیک کے اندر ایک چھوٹا گہنا رکھنے کی روایت(مسيح بچے کا نمونہ) بہت پرانی ہے۔
تاکہ اُن کو جو اندھیرے اور مَوت کے سایہ میں بَیٹھے ہیں روشنی بخشے اور ہمارے قدموں کو سلامتی کی راہ پر ڈالے ۔
سب سے پِچھلا دُشمن جو نِیست کِیا جائے گا وہ مَوت ہے ۔
کیا تمہارا پیدا کرنا زیادہ مشکل ہے یا پوری سماوی کائنات کا ، جسے اس نے بنایا ۔
کیونکہ ہم سب نے خواہ یہُودی ہو خواہ یُونانی ۔ خُواہ غُلام خواہ آزاد ۔ ایک ہی رُوح کے وسِیلہ سے ایک بدن کے ہونے کے لِئے بپتِسمہ لِیا اور ہم سب کو ایک ہی رُوح پِلایا گیا ۔
کےمیںٹھیک،یہنہیں کرسکتادیکھو؟
آج بہت ضروری ہے .
 . . . آرمن پرانا Souda؟
چاہیئے کہ یہ لوگ ارد گرد ہوشیار رہنا .
صرف حکومت اور ان کے تیار کردہ مہم کافی نہیں ہے۔
میں سمجھ گیا .
- "بیٹی، بس وہ میرے لئے ایک مبہم وقت تھا۔
یِسُوع یہ معلُوم کر کہ وہاں سے روانہ ہُوا اور بہت سے لوگ اُس کے پیچھے ہولِئے اور اُس نے سب کو اچھّا کردِیا ۔
بہت شکریہ۔
- Okay ?
- چلو ماں نکلتے ہیں  . . .
اِس پر وہ آپس میں پُوچھنے لگے کہ ہم میں سے کَون ہے جو یہ کام کرے گا ؟
مجھے امید ہے کہ شینانیگنز کے لئے کوئی باقعدہ لفظ بھی ہوتا ہوگا۔
اور اُس سے باتیں کرتا ہُئوا اندر گیا اور بُہت سے لوگوں کو اِکٹھا پاکر ۔
یہ ایک بہت ہی نفیس سم سیرم injector کے مطابق ہے .
اس کا اصل نام شاید ابراہیم سعید ہے
تیس آٹھ منٹ .
میں نے ان کو برطرف نہیں کر سکتے ہیں .
میں تمہیں چھوڑ کر جا رہا تھا .
حجت تمام کرنے یا ڈرانے کے لئے ۔
اور ان میں تمہارے لئے رونق اور دل کشی بھی ہے جب تم شام کو چراگاہ سے واپس لاتے ہو اور جب تم صبح کو چرانے کے لئے لے جاتے ہو ۔
آپ کہاں جانا ہے؟
کیوں آپ کو آسان باقی دن اسے نہ لو؟
@یَڑوُن١ :روزانہ یہاں شیعہ مارے جارہے ہیں جبکہ میڈیا اور معاشرہ خاموش ہے۔
لیکن مبادا ہم اُن کے لِئے ٹھوکر کا باعث ہوں تُو جھِیل پر جاکربنسی ڈال اور جو مچھلی پہلے نِکلے اُسے لے اور جب تُو اُس کا مُنہ کھولے گا تو ایک مِثقال پائے گا ۔ وہ لے کر میرے اور اپنے لِئے اُنہیں دے ۔
اس طرف ! ۔
جو غالِب آئے مَیں اُسے اپنے ساتھ اپنے تخت پر بِٹھاؤں گا جِس طرح مَیں غالِب آکر اپنے باپ کے ساتھ اُس کے تخت پر بَیٹھ گیا ۔
±×°ش ´ç½إہج ؟ ّاد´آ °ا°،؟ ن ?
لیکِن سب کو یہ عِلم نہیں بلکہ بعض کو اب تک بُت پرستی کی عادت ہے ۔ اِس لِئے اُس گوشت کو بُت کی قُربانی جان کر کھاتے ہیں اور اُن کا دِل چُونکہ کمزور ہے آلُودہ ہو جاتا ہے ۔
وہ ہر روز مین کی طرح زیادہ سے زیادہ لگ رہا ہے .
سن سب یہ مایا ہیں اور مایا یہ سب ہيں
تم جانتے ہو، میں نے عراق میں میٹ کی طرح لوگوں کو دیکھا کرتے تھے .
میرے لئے .
- سیاسی پناہ؟
وزیرستان زائد لائٹس، سججنوں .
کھجوروں فلیٹ !
پھر جب ہم اسے زبانِ جبریل سے پڑھ چکیں تو آپ اس پڑھے ہوئے کی پیروی کیا کریں ۔
مزید اہم بات، ملک کو اس دیکھا ہے .
اور اِس صُورت سے تمام اِسرائیل نجات پائے گا ۔ چُنانچہ لِکھا ہے کہ چُھڑانے والا صِیُّون سے نکِلے گا اور بے دِینی کو یعقُوب سے دفع کرے گا ۔
ہا؟ ّ´شہا ء¦±¹ہ" ہ§ار ہ§´ëاد°ي °ي±حار ½آ¸®·خ ؛دآتہا ±³؟
انہیں نہ تو اُس کے پینے سے دردِ سر کی شکایت ہوگی اور نہ ہی عقل میں فتور اور بدمستی آئے گی ۔
سب سے پہلے ٹیپو روڈ سے ۱۰ منٹ بات کی
اوربھائیچارےکاپہلے آناجب
سیلفون کام نہیں کر رہے .
یہ ہم لوگوں کے لئے لڑنے کیا ہے .
میرا مطلب ہے . . .
میں اس سے بات کرنا ہے .
اور وہ اِسلئِے یہ کریں گے کہ اُنہوں نے نہ باپ کو جانا نہ مجُھے ۔
لیکن اگر میں خُدا کی رُوح کی مدد سے بدرُوحوں کو نِکالتا ہُوں تو خُدا کی بادشاہی تُمہارے پاس آپہنچی ۔
لوگوں کو معلوم کرنے کی ضرورت .
اور بادل میں سے ایک آواز آئی کہ یہ میرا برگُزِیدہ بیٹا ہے ۔ اِس کی سُنو ۔
اپ کا احاطہ، کو چھپانے .
مگر ان سب میں، ہم پھر بھی نئی جگہوں پر گھومنے جاتے ہیں اور شیراب کے لیے 5000 یو۔
میں یہاں صرف ایک بار رہی ہے .
ہماری جاسوس تو کچھ اور ہی بتاتے ہیں۔ تم بہت سی متوقع تکالیف کو روک سکی ہو۔
ایک ٹریلر ملا .
سو اللہ کو ہرگز اپنے رسولوں سے وعدہ خلافی کرنے والا نہ سمجھنا  ! بیشک اللہ غالب ، بدلہ لینے والا ہے ۔
یہ مخلوط مارشل آرٹ کے بارے میں بہت اچھا ہے کیا ہے .
ہم سب اس جنگ کو جیتنے کے لئے کوشش کر کے بارے میں ہے جانتے ہیں .
میں کوشش کر رہا ہوں لیکن ان کی سیکورٹی کے نظام ہمیں باہر تالا لگا رہا ہے .
اﷲ ان لوگوں کو کیونکر ہدایت فرمائے جو ایمان لانے کے بعد کافر ہو گئے حالانکہ وہ اس امر کی گواہی دے چکے تھے کہ یہ رسول سچا ہے اور ان کے پاس واضح نشانیاں بھی آچکی تھیں ، اور اﷲ ظالم قوم کو ہدایت نہیں فرماتا ۔
اور اِس بات کے عوض کہ انہوں نے صبر کیا ہے رہنے کو جنت اور پہننے کو ریشمی پوشاک عطا کرے گا ۔
کران صدر کہتے ہیں:
کم سے کم تم مجھ سے متفق ہو مجھے خوشی ہے
وہ بولے : اے ہمارے باپ  ! ہمارے لئے اﷲ سے ہمارے گناہوں کی مغفرت طلب کیجئے ، بیشک ہم ہی خطاکار تھے ۔
جلدی آو .
میں فزکس پڑھانے کے .
، بیٹا اسے لے آو .
اقوام متحدہ کی جنرل اسمبلی کے صدر وک یرمئمیچ (Vuk Jeremić) ٹویٹ کرتے ہیں:
میں لاپرواہ ہونے کی وجہ سے کیا گیا تھا .
یہ لوگ اِس قرآن پر ایمان نہیں لائیں گے اور بیشک پہلوں کی یہی روش گزر چکی ہے ۔
The circle .
پس یہ نہ اِرادہ کرنے والے پر مُخصر ہے نہ دَوڑ دھُوپ کرنے والے پر بلکہ رحم کرنے والے خُدا پر ۔
کیٹ، اس میں اپنے آپ کو خواب دیکھا کہ کچھ نہیں ہے  .
آلہ ایک مختلف طریقہ کار کے ساتھ ہمارے لئے قائم کیا جائے گا
Parre اس مائشٹھیت مشن کو مکمل . . .
یہ زمین چپٹی ہے
میرے خیال میں وہ، تم پر ٹومی ہو .
اور اُنہی دِنوں پطرس بھائیوں میں جو تخِمینا ایک سَوبیس شخصوں کی جماعت تھی کھڑا ہوکر کہنے لگا ۔
یہ ہم واپس لڑنے کا وقت ہے .
وہ دوزخ ہے ، اس میں وہ داخل ہوں گے ، سو بہت ہی بُرا بچھونا ہے ۔
پھِر ایک اَور نِشان آسمان پر دِکھائی دِیا یعنی ایک بڑا لال اژدہا ۔ اُس کے سات سر اور دس سِینگ تھے اور اُس کے سروں پر سات تاج ۔
علم فلکیات کے حوالے سے، انقلاب شمسی وہ لمحہ ہے جب سورج پرتوے واسی خط استوا سے سب سے زیادہ جھکاؤ شمالی (23° 27’) یا جھکاؤ جنوبی (-23° 27’) تک پہنچ جاتا ہے .
مجھے تم پر یقین ہے .
میں وہ پہلے کے روزے کا کام ہے میرے اقدامات کی امید .
یہ کیسا تھا؟
¾ئ¾¾ ! ±¦آْہ¸¼¼؟ ن ?
cecause میں ایک کام ہے جی ہاں، میں تھکا ہوا ہوں .
- آپ کو اسکول میں کس طرح کر رہے ہیں؟
ہرگز نہیں  ! اب ہم وہ سب کچھ لکھتے رہیں گے جو وہ کہتا ہے اور اس کے لئے عذاب پر عذاب خوب بڑھاتے چلے جائیں گے ۔
چُنانچہ مُوسیٰ کی توریت میں لِکھا ہے کہ دائیں میں چلتے ہُوئے بَیل کا مُنہ نہ باندھنا ۔ کیا خُدا کو بَیلوں کی فِکر ہے ؟
نہیں "آپ"، "ہم" !
یہ ایک بار ہے .
[بلغارین زبان میں] جناب۔ میں آپ کا بورڈنگ پاس اور رکنیتی کارڈ دیکھنا چاہوں گا۔
ایک کمبل بھی دوں گا اور کچھ زبردست کھانا ۔
اگر وہ تم میں شامل ہو کر نکل کھڑے ہوتے تو تمہارے لئے محض شر و فساد ہی بڑھاتے اور تمہارے درمیان بگاڑ پیدا کرنے کے لئے دوڑ دھوپ کرتے وہ تمہارے اندر فتنہ بپا کرنا چاہتے ہیں اور تم میں اب بھی ان کے بعض جاسوس موجود ہیں ، اور اللہ ظالموں سے خوب واقف ہے ۔
اگر یہ دو مقام ایک ہی دائرے کے دو وسط ہیں، تو؟
میں تم سے ہو سکتا ہے .
وہ دہشت گردی گھڑی ڈیوٹی پر ڈال دیا جب یہ ایک خوش آئند تبدیلی تھی .
میں تھا جب میری ماں اس کی اپنی جان لے لی 8
جسے اللہ ہدایت فرماتا ہے پس وہی ہدایت پانے والا ہے ، اور جسے وہ گمراہ ٹھہراتا ہے پس وہی لوگ نقصان اٹھانے والے ہیں ۔
لاہور سے تعلق رکھنے والی سماجی کارکن نے امدادی سرگرمیوں کو فعال بنانے کے لئے انٹرنیٹ پر ایک فارم شیئر کیا:
جو باتیں مَیں تُم کو لِکھتا ہُوں خُدا کو حاضِر جان کر کہتا ہُوں کہ وہ جھُوٹی نہیں ۔
میں نے دنیا کو دیکھنا چاہتے .
اور وہ تخمِیناً مارہ آدمی تھے ۔
پس اَے بھائِیو ۔ مَیں خُدا کی رحمتیں یاد دِلا کر تُم سے اِلتماس کرتا ہُوں کہ اپنے بدن اَیسی قُربانی ہونے کے لِئے نذر کرو جو زِندہ اور پاک اور خُدا کو پسندِیدہ ہو ۔ یہی تُمہاری معقُول عِبادت ہے ۔
قانون کے محافظ اور ہمارے رہنما نہ صرف جمعے کو ہونے والے احتجاج کے ذمہ دار ہیں بلکہ ہر اس دہشتگردی کہ بھی جو "ریڈ زون" کے باہر پاکستانیوں کو روز برداشت کرنی ہوتی ہے۔
بیشک پرہیزگاروں کے لئے کامیابی ہے ۔
لنکاسٹر میں ایک اگلے ہفتے بھی نہیں ہے، ڈوور میں بعد ہفتے دو وہاں ہے .
یوگنڈا میں اخبار پرنٹنگ پریس پولیس کےچھاپے :، "پولیس نے چھاپہ مارا اور وزیر اعظم جنرل کےفراہمی کے احاطے کی تلاشی لی ہے ایک کمپنی جو جونگا اخبار کو چھپائی کی خدمات فراہم کرتی ہے،اخبار کے احاطے کے بعد بمشکل گھنٹوں بھر چھاپہ مارا گیا .
اسے اپنی پیٹھ نہ دو !
ختم ہونے میں کتنی باقی ہے؟
بھلا کوئی ایسا ہے جو تمہاری فوج بن کر خدائے رحمان کے مقابلہ میں تمہاری مدد کرے ؟ کافر محض دھوکہ میں مبتلا ہیں ۔
تم کسی کو بھی اپنے آپ کو بھی نہیں پر اعتماد نہیں ہے !
میں نے تمہیں پکڑ لیا !
کس کے لیے؟
خلیل اللہ، جو گیارویں جماعت کا طالب علم ہے، نو آباد شہر کے البیرونی اسکول میں پڑھتا ہے۔
And afterwards I will teach you how to pray . Go on .
بیشک اس نے میرے پاس نصیحت آجانے کے بعد مجھے اس سے بہکا دیا ، اور شیطان انسان کو مصیبت کے وقت بے یار و مددگار چھوڑ دینے والا ہے ۔
جب وہ آئے تو تلاشی لے لینا ۔
اور تارِیکی کے بے پھَل کاموں میں شرِیک نہ ہو بلکہ اُن پر ملامت ہی کِیا کرو ۔
اگر میں وسط، دو میں تقسیم کروں مگر صرف اْن کے محیط سے دونوں فاصلوں کی جمع مستقل رکھوں
بلکہ ہم خُدا کی وہ پوشِیدہ حِکمت بھَید کے طَور پر بیان کرتے ہیں جو خُدا نے جہان کے شُرُوع سے پیشتر ہمارے جلال کے واسطے مُقرّر کی تھی ۔
UM، آپ کو صرف ایک منٹ مجھے دے سکتی ہو؟
ہم آہنگی اپنے آپ کو دوسروں کو معاف کرنے کے لئے ہے، اور ہونا، ملاحظہ کریں .
اسی طرح ہم نے تمہارے اندر تمہیں میں سے اپنا رسول بھیجا جو تم پر ہماری آیتیں تلاوت فرماتا ہے اور تمہیں نفسًا و قلبًا پاک صاف کرتا ہے اور تمہیں کتاب کی تعلیم دیتا ہے اور حکمت و دانائی سکھاتا ہے اور تمہیں وہ اَسرارِ معرفت و حقیقت سکھاتا ہے جو تم نہ جانتے تھے ۔
میں معافی چاہتا ہوں، مجھے معاف کر دو .
تُم نے یُوحنّا کے پاس پیام بھیجا اور اُس نے سچّائی کی گواہی دِی ہے ۔
تم مجھ سے کیا چھپا رہی ہو؟
آپ کو صبح کی پرواز سے جانا ہو گا اور یہ ادویات یہیں رہیں گی۔
µخ ¹ّآ° ´ـ¾î´آ
±×°ش ¹؛ءِ ¾ث¾ئ ?
فرقہ وارانہ کشیدگی کا لفظ پاکستانی میڈیا میں حالیہ حملوں کو بیان کرنے کے لیے استعمال کیا گیا ہے، لیکن ناروے میں رہائش پزیر صحافی ریحان نقوی کے مطابق:
وہ کہتی ہیں کہ حکومت نے دو مرتبہ انکی یونین بندی کی درخواست مسترد کر دی ہے اور دونوں دفعہ یہ کہا کہ انکے پاس مطلوبہ 30 فیصد مزدوروں کے دستخط نہیں ہیں .
اور خُدا باپ کے عِلمِ سابِق کے مُوافِق رُوح کے پاک کرنے سے فرمانبردار ہونے اور یِسُوع مسِیح کا خُون چھِڑکے جانے کے لِئے برگُزیدہ ہُوئے ہیں ۔ فضل اور اِطمینان تُمہیں زِیادہ حاصِل ہوتا رہے ۔
ایک جام .
درحقیقت اُن کے اکثر لوگوں پر ہمارا فرمان سچ ثابت ہو چکا ہے سو وہ ایمان نہیں لائیں گے ۔
دائرہ خود بھی ایک خاص قسم کا بیضوی ہے
آپ اپنے گیئر دور مربع کر سکتے ہیں .
ایرانی حکام نے سخت تردید کے باوجود کہ جن مجرمانہ حملوں کے خلاف گلرو برسراحتجاج تھیں وہ کاروائیاں محض بدمعاشانہ عمل تھا، ان حملوں کو انفرادی عمل کے طور پر نہیں دیکھا جا سکتا۔
تم ان لوگوں کے ساتھ حقیقی تنگ ہیں .
پھِر تُم سُن چکے ہو کہ اگلوں سے کہا گیا تھا کہ جھُوٹی قسم نہ کھانا بلکہ اپنی قسمیں خُداوند کے لِئے پُوری کرنا ۔
اب، ٹرناراؤنڈ پر ہوشیار رہنا .
رئڈ Impala کی، دو لین چھوڑ دیا .
مگر اُس نے یہ کہہ کر اِنکار کِیا کہ اَے عَورت مَیں اُسے نہیں جانتا ۔
میں نے ایک دفعہ 8، نفسیاتی مادہ کے لئے آپ میں ڈال رہا ہوں .
مجھے لگتا ہے کہ یہ جلدی میں فیصلہ تھا اور غیر ضروری ہے .
تم ان سے لڑتے کیوں نہیں؟
اور کھیتوں اور  . . .
کیونکہ گارسیو سمجھتا ہے کہ حملہ سامنے سے کرنا چاہئے، یہ قتلِ عام ہو گا۔
جاؤ، جاؤ .
یِسُوع نے یہ باتیں کہیں اور اپنی آنکھیں آسمان کی طرف اُٹھاکر کہا کہ اَے باپ  ! وہ گھڑی آپہنچی ۔ اپنے بیٹے کا جلال ظاہِر کرتا کہ بیٹا تیرا جلال ظاہِر کرے ۔
کیا تم مجھ سے شرمندہ ہیں
کے MRX کے کمپیوٹر تک رسائی حاصل کرنے کے لئے ہم چالوں کے اپنے بیگ میں دل کی گہرائیوں سے پہنچنا تھا
آپ کا بھائی ایک جھوٹا ہے .
- کس بارے میں شکایت؟
آپ کے مشیر ریو سب کچھ اس بات کی تصدیق کی ہے .
میرے چھوٹے سرخ ویگن میں سکریپ میٹل جمع کرتے ہیں؟
اُس کے بعد یِسُوع نے جان لِیا کہ اب سب باتیں تمام ہوئِیں تاکہ نِوشتہ پُورا ہوتو کہا کہ مَیں پیاسا ہُوں ۔
آپ فرما دیجئے : میرے اور تمہارے درمیان اﷲ ہی گواہ کافی ہے ۔ وہ جو کچھ آسمانوں اور زمین میں ہے سب کا حال جانتا ہے ، اور جو لوگ باطل پر ایمان لائے اور اﷲ کا انکار کیا وہی نقصان اٹھانے والے ہیں ۔
پتہ ہے، تم، تجارتی معاہدوں، جنسی اسکینڈلوں سے باخبر رہنے کے کر رہے ہیں سفارتی کیبلز U . S . دینے کے لئے
میں نے صرف، وہاں ڈوم اپنے پچھواڑے محفوظ کر لیا ہے ہو سکتا ہے لگتا ہے کہ .
سو اُس دن نہ تو کسی انسان سے اُس کے گناہ کی بابت پوچھا جائے گا اور نہ ہی کسی جِن سے ۔
جب اس پر ہماری آیتیں تلاوت کی جائیں تو کہتا ہے : یہ تو پہلے لوگوں کے اَفسانے ہیں ۔
یہ اس لئے ہوتا ہے تاکہ اﷲ ان باطل خیالات اور فاسد شبہات کو جو شیطان لوگوں کے ذہنوں میں ڈالتا ہے ایسے لوگوں کے لئے آزمائش بنا دے جن کے دلوں میں منافقت کی بیماری ہے اور جن لوگوں کے دل کفر و عناد کے باعث سخت ہیں ، اور بیشک ظالم لوگ بڑی شدید مخالفت میں مبتلا ہیں ۔
تفرقے اور بیجا فخر کے باعِث کُچھ نہ کرو بلکہ فروتنی سے ایک دُوسرے کو اپنے سے بہتر سمجھے ۔
محبّت سے بوسہ لے لے کر آپس میں سلام کرو ۔ تُم سب کو جو مسِیح میں ہو اِطمینان حاصِل ہوتا رہے ۔
ٹھیک ہے، یہ نہیں ہے . . .
پھِر پیالہ لے کر شُکر کِیا اور اُن کو دے کر کہا تُم سب اِس میں سے پِیو ۔
اور سب لوگ آپ کے رب کے حضور قطار در قطار پیش کئے جائیں گے ، ان سے کہا جائے گا : بیشک تم ہمارے پاس آج اسی طرح آئے ہو جیسا کہ ہم نے تمہیں پہلی بار پیدا کیا تھا بلکہ تم یہ گمان کرتے تھے کہ ہم تمہارے لئے ہرگز وعدہ کا وقت مقرر ہی نہیں کریں گے ۔
بھارتی صحافی تریپتی لہری کا ٹویٹ تھا:
ہر کوئی پالیدار رہنا .
واقعی، مجھے سمجھ نہیں آرہا کہ میں کیا کہوں۔
شاید وہ آداب میں اتنے اچھے نہ ہوں، لیکن لڑائی میں کوئی مقابل نہیں ان کا۔
ہم برے لوگوں 'سیل فونز نشانہ بنا رہے ہیں .
، بڑی کان چلو .
اور مَیں مکِدُنیہ ہو کر تُمہارے پاس آؤں گا کیونکہ مُجھے مکِدُنیہ ہوکر جانا تو ہے ہی ۔
بیشک ابراہیم علیہ السلام تنہا ذات میں ایک اُمت تھے ، اللہ کے بڑے فرمانبردار تھے ، ہر باطل سے کنارہ کش صرف اسی کی طرف یک سُو تھے ، اور مشرکوں میں سے نہ تھے ۔
ان کی عجیب و غریب مشاغل ہیں، غلاموں نے کچھ چیزیں دیکھی ہیں
ٹھیک ہے۔ میں سمجھ سکتا ہوں۔
کیا تمہیں یاد ہے ہم کالفیکس روڈ پر دو منزلہ گھر میں رہتے تھے؟
اور یاد کیجئے جب ابراہیم علیہ السلام نے عرض کیا : اے میرے رب  ! اس شہر مکہ کو جائے امن بنا دے اور مجھے اور میرے بچوں کو اس بات سے بچا لے کہ ہم بتوں کی پرستش کریں ۔
تو تم اپنے آپ کو نقلی تحت کبھی نہیں تھے .
"ڈالر کو نیچے آنا ہوگا"
لیکِن یِسُوع نے اُن کے دِلوں کا خیال معلُوم کرکے ایک بچّہ کو لِیا اور اپنے پاس کھڑا کرکے اُن سے کہا ۔
دی وائر انڈیا اور نیوز لانڈری سمیت مختلف بھارتی اشاعتوں کے ساتھ حالیہ انٹرویو کی ایک سیریز میں، لنکیش کا کہنا تھا کہ وہ آن لائن نفرت اور وٹریول حاصل کرنے کے بعد بھارت میں فری تقریر کی حیثیت سے پریشان ہیں .
اور کوئی شخص اپنے آپ یہ عِزّت اِختیار نہیں کرتا جب تک ہارُون کی طرح خُدا کی طرف سے بُلایا نہ جائے ۔
وہ تو بچے ہيں ڈنڈوں سے تلوار کھیل رہے ہيں
اُس کے پکڑوانے والے یہُوداہ نے جواب میں کہا اے ربّی کیا میں ہُوں ؟ اُس نے اُس سے کہا تُو نے خُود کہہ دِیا ۔
اندر جاو
لیکن اگر کوئی رات کو چلے تو ٹھوکر کھاتا ہے کیونکہ اُس میں روشنی نہیں ۔
کس بات کا؟
کیا یہ قابل جشن ہے؟ روزبیل ایسا نہیں سوچتا:یہ دنیا جو خواتین کے حقوق اور خود محتاری کی حمایت کرتی ہے (یا دکھاوا)، اسے تاریخی لمحہ کے طور پر دیکھایا جانا چاہئے۔
ساحل سمندر کی صفائی کے عالمی دن کے موقع پر رضاکار جمع کیے گئے ملبہ کے ساتھ کاکس بیچ پر موجود ہیں .
-Right ! حق اس پر !
اور پِھر جُھک کر زمین کر اُنگلی سے لِکھنے لگا ۔
سو کیا تم نے یہ خیال کر لیا تھا کہ ہم نے تمہیں بے کار و بے مقصد پیدا کیا ہے اور یہ کہ تم ہماری طرف لوٹ کر نہیں آؤ گے ؟ ۔
اس بار میں نے اپنی ایک سینیئر محترمہ عصمت علی کی معاونت سے کراچی میں دیوار مہربانی کا آغاز کرنے کا رادہ کیا ہے۔
ہم کے لئے ہے کیونکہ، ہم نے ایک ساتھ ہونے کے لئے جا رہے ہیں .
ہے میرا کیا ہوگا؟
نانی اور آڑو چائے
ہاں بیٹا، میں اور تمہارے ابا ہر رات تاش کھیلتے ہیں
میں نے اس دوران میں PRISM کہانی میں ایک اور پاس لے جائے گا .
ہم صرف یہاں مل گیا .
میں تُم سے سچ کہتا ہُوں جب تک گیہُوں کا دانہ زمین میں گِر کر پر نہیں جاتا اکیلا رہتا ہے لیکن جب مرجاتا ہے تُو بُہت سا پھل لاتا ہے ۔
کافرین کی قْربانیاں
بس ملامت و گرفت کی راہ صرف اُن کے خلاف ہے جو لوگوں پر ظلم کرتے ہیں اور زمین میں ناحق سرکشی و فساد پھیلاتے ہیں ، ایسے ہی لوگوں کے لئے دردناک عذاب ہے ۔
کبھی کبھی ہم کسی سے مل گیا تو تنگ ایک تصویر منعقد
°،¼­ ؤ£±¸¸¦ µµ؟ ح؟ ن
اب، براہ مہربانی .
دریں اثناء، بحالی کی کوششوں ساحلی علاقے میں شروع کر دیا ہے
- مجھے، آدمی کو متعارف کرانے؟ - اوہ .
- یہ لو مایا کو دے دینا .
پس مَیں کیا یہ کہتا ہُوں کہ بُتوں کی قُربانی کُچھ چِیز ہے یا بُت کُچھ چِیز ہے ؟
نہیں، وہ میرے لئے کچھ نہیں کیا .
اسے مارو !
گاڑی سے باہر نکلنے نہیں بھولنا .
مگر اب تُم اپنی شَیخی پر فخر کرتے ہو ۔ اَیسا سب فخر بُرا ہے ۔
برینڈن Conlon یہیں ختم کرنے کے لئے جا رہا ہے !
- ہلکا سبز فارم۔
ویریزون پہلی کہانی ہے .
"ہم نہ تو بارش میں گیلے ہوںگے اور نہ ہی سورج میں جھلسیں گے۔
اس شہر میں سب سے زیادہ نقطہ 'S .
اپنے والدین SICK تشویش ہو گی .
یو، ہاں .
مجھے سب یاد ہے .
مجھے کیسے معلوم آپ کو دشمن نہیں ہیں کرتے ہیں؟
اور اُس کا دہنا ہاتھ پکڑکر اُس کو اَُٹھایا اور اُسی دم اُس کے پاوں اور ٹخنے مضبُوط ہوگئے ۔
1980 میں شروع ہونے والا ٹران کا چھوٹا سا کاروبار اب بہت پھل پھول گیا ہے۔
مگر اُن پر افسوس جو اُن دِنوں میں حامِلہ ہوں اور جو دوُدھ ِپلاتی ہوں  ! ۔
اور وہاں نہیں ہو گا .
اور نہ یہ کہ وہ مجاہدین تھوڑا خرچہ کرتے ہیں اور نہ بڑا اور نہ ہی کسی میدان کو راہِ خدا میں طے کرتے ہیں مگر ان کے لئے یہ سب صرف و سفر لکھ دیا جاتا ہے تاکہ اللہ انہیں ہر اس عمل کی بہتر جزا دے جو وہ کیا کرتے تھے ۔
آپ نے اسے چھوڑ دیا تھا۔ آپ نے اسے وہاں رکھا ہوا ہے۔
وہ اچھے ہیں .
پطرس نے اُس سے کہا تُم نے کیوں خُداوند کے رُوح کو آزمانے کے لِئے ایکا کیا ؟ دیکھ تیرے شوَہر کے دفن کرنے والے دروازہ پر کھڑے ہیں اور تجھے بھی باہر لے جائیں گے ۔
تو ای میل، مطلوبہ الفاظ کی، جو بھی سلیکٹر آپ چاہتے ہیں .
مجھے ملنے سے گریز کرو، وکٹر۔
رکو، رکو، رکو، ہم ایسا نہیں کر سکتے !
تم نے ہمت کر رہے ہیں تبدیل کر دیا ہے
جب تک عوامی غصہ صدارتی محل میں بیٹھے ہوئے جابر حکمرانوں سے ہماری گلیوں اور گھروں میں موجود جابروں کی طرف تبدیل نہیں ہوتا، اس وقت تک ہمارا انقلاب شروع ہی نہیں ہوا۔
اور نُور تارِیکی میں چمکتا ہے اور تارِیکی نے اُسے قبُول نہ کِیا ۔
کیا آپ بہتر کر سکتے ہیں لگتا ہے؟
انہوں نے کہا : اس میں کوئی نقصان نہیں ، بیشک ہم اپنے رب کی طرف پلٹنے والے ہیں ۔
یہ تو مومنوں کے لئے ہے ، اور بے شک سرکشوں کے لئے بہت ہی برا ٹھکانا ہے ۔
مجھے سوٹ پسند آیا۔ ہوگو باس۔
میں نے اسے فون نہیں کیا جا سکا .
ٹاور نمبر ایک .
ہم مینوئل ڈیاز کے بٹوے کے ساتھ والا آخر ہیں .
برینڈن، اپنے ہاتھوں کو اٹھا لو !
اور اُن سے کہا تُم میں اَیسا کَون ہے جِس کا گدھا یا بَیل کُنوئیں میں گِر پڑے اور وہ سبت کے دِن اُس کو فوراً نہ نِکال لے ؟
ان پر پردہ نہ کرنے میں کوئی گناہ نہیں اپنے حقیقی آباء سے ، اور نہ اپنے بیٹوں سے اور نہ اپنے بھائیوں سے ، اور نہ اپنے بھتیجوں سے اور نہ اپنے بھانجوں سے اور نہ اپنی مسلِم عورتوں اور نہ اپنی مملوک باندیوں سے ، تم اللہ کا تقوٰی برقرار رکھو ، بیشک اللہ ہر چیز پر گواہ و نگہبان ہے ۔
ءِ±ف ³ھ´ُ·¯ . . .
جی ہاں، لیکن ہم کیوں اگلے گاؤں میں جانا ہے؟
- آپ کی ٹوکری میں منتقل .
اب اسے ہر کوئی استعمال کر سکتا ہے۔
یہ بہت اچھا ہے۔
یا ان کے کچھ اور شریک بھی ہیں ؟ تو انہیں چاہئے کہ اپنے شریکوں کو لے آئیں اگر وہ سچے ہیں ۔
ازراہِ کرم کون بات کر رہا ہے؟
بیشک یہ قرآن اس منزل کی طرف رہنمائی کرتا ہے جو سب سے درست ہے اور ان مومنوں کو جو نیک عمل کرتے ہیں اس بات کی خوشخبری سناتا ہے کہ ان کے لئے بڑا اجر ہے ۔
ہم تقریبا خود وہی غلطی .
سیاہ مرسیڈیز . . .
بہت اچھے اسے کل جاری رکھینگے
مشغولیت کے قوانین کیا ہیں؟
ٹھیک لگ رہا ہے .
؂ یہ راستہ کھول دے گا ۔۔۔ ؂ راستہ کھول دے گا۔ کس کا؟
ہم ایل Paso کرنے جا رہے ہیں '، ٹھیک ہے؟
وہ پوری طرح پاگل ہے !
خوش آمدید، خوش آمدید، کون ہے؟
میری پہلی جواب دہی کے وقت کِسی نے میرا ساتھ نہ دِیا بلکہ سب نے مُجھے چھوڑ دِیا ۔ کاش کہ اُنہیں اِس کا حِساب دینا نہ پڑے ۔
بیشک جو لوگ اﷲ کے عہد اور اپنی قَسموں کا تھوڑی سی قیمت کے عوض سودا کر دیتے ہیں یہی وہ لوگ ہیں جن کے لئے آخرت میں کوئی حصہ نہیں اور نہ قیامت کے دن اﷲ ان سے کلام فرمائے گا اور نہ ہی ان کی طرف نگاہ فرمائے گا اور نہ انہیں پاکیزگی دے گا اور ان کے لئے دردناک عذاب ہو گا ۔
کدھر دور اتنی عجلت؟
کون جیتا؟
اور اُسے یہ اِختیار دِیا گیا کہ مُقدّسوں سے لڑے اور اُن پر غالِب آئے اور اُسے ہر قبِیلہ اور اُمّت اور اہلِ زبان اور قَوم پر اِختیار دِیا گیا ۔
وہ چاہتے ہیں کہ اللہ کا نور اپنی پھونکوں سے بجھا دیں اور اللہ یہ بات قبول نہیں فرماتا مگر یہ چاہتا ہے کہ وہ اپنے نور کو کمال تک پہنچا دے اگرچہ کفار اسے ناپسند ہی کریں ۔
نظام نے خنجر کو بلند معبد میں رکھا ہوا ہے اور اس کی حفاظت کوئی شیطانی بلا کر رہی ہے
کیا اس نے تمہیں بتایا ہے کہ وہ نیویارک کیوں آیا ہے؟
سمجھ نہیں آتا کہ اس مسئلے کو کیسے حل کروں
اِسلئِے کہ یہ وعدہ تُم اور تُمہاری اولاد اور اُن سب دُور کے لوگوں سے بھی ہے جِنکو خُداوند ہمارا خُدا اپنے پاس بلائے گا ۔
اس کی ماں کے بارے میں؟
اگر یہ دو دن پہلے واقع ہوا ہوتا، یاہمارا شیڈول اگر دو دن کے لیے مؤخر ہو جاتا،تو میں اب مر گیا ہوتا۔
ہم وہاں حاصل وقت کی طرف سے ہو جائے گا .
پھِر ایک اَور فرِشتہ نے مقدِس سے نِکل کر اُس بادل پر بَیٹھے ہُوئے سے بڑی آواز کے ساتھ پُکار کر کہا کہ اپنی درانتی چلا کر کاٹ کیونکہ کاٹنے کا وقت آ گیا ۔ اِس لِئے کہ زمِین کی فصل بہُت پک گئی ۔
ٹھیک ہے میرا موقف واضح ہے۔۔
وہ سب بیجوں سے چھوٹا تو ہے مگر جب بڑھتا ہے تو سب ترکاریوں سے بڑا اور ایسا درخت ہوجاتا ہے کہ ہوا کے پرِندے آکر اُس کی ڈالیوں پر بسیرا کرتے ہیں ۔
جو بے اِلزام اور ایک ایک بیوی کے شوہر ہوں اور اُن کے بچّے اِیماندار اور بد چلنی اور سرکَشی کے اِلزام سے پاک ہوں ۔
اُس نے جواب میں کہا ہاں خُداوند ۔ کُتّے بھی میز کے تلے لڑکوں کی روٹی کے ٹکُڑوں میں سے کھاتے ہیں ۔
اور وہ ہر روز ہَیکل میں تعلِیم دیتا تھا اور رات کو باہِر جا کر اُس پہاڑ پر رہا کرتا تھا جو زَیتُون کا کہلاتا ہے ۔
اگر میرے جھُوٹ کے سبب سے خُدا کی سچّائی اُس کے جلال کے واسطے زیادہ ظاہِر ہُوئی تو پھِر کیوں گُنہگار کی طرح مُجھ پر حُکم دِیا جاتا ہے ؟ ۔
آپ اس کی کوشش کرنی چاہئے .
اور فرِسی اور فقِیہ بُڑ بُڑا کر کہنے لگے یہ آدمِی گُنہگاروں سے مِلتا اور اُن کے ساتھ کھانا کھاتا ہے ۔
یار کیا فلسطین آزاد ریاست نہیں۔۔؟
جرمنی میں دوسرا نامیاتی جانوروں کی وفادار کانفرنس میں ان کی تحقیقات کے لیے، دیونددره پرساد بھاندری نے نسل کے اندرونی تحفظ کی سفارش کی، تبت کو غیر قانونی تجارت کو کم کرنے، نسل اور اس کے نامیاتی مصنوعات پالیسی کو قومی اور بین الاقوامی طور پر نافذ کرنے کی سفارش کی تھی۔
شراب کی فروخت مقامی حکومت کے لیے ایک بہت بڑی آمدنی کا ذریعہ ہے .
ایران: جہاں سےاس سلسلے کا آغاز ہوا
آپ کو صرف چند لمحات کے لئے اسے پکڑ کرے گا؟
لیکِن جب کامِل آئے گا تو ناقِص جاتا رہے گا ۔
پاؤلا گویز کا تعلق برازیل سے ہے اور یہ اصلاح شدہ سوشل میڈیا عادی ہیں گلوبل وائسز پر بہزبانی مدیر ہیں۔
چالوں سے باہر .
ہمممم۔ ۔ ۔
µرہج ؤ£±¸°، µئ±؛
مگر یہ کہ اگر اﷲ چاہے یعنی اِن شاء اﷲ کہہ کر اور اپنے رب کا ذکر کیا کریں جب آپ بھول جائیں اور کہیں : امید ہے میرا رب مجھے اس سے بھی قریب تر ہدایت کی راہ دکھا دے گا ۔
اور اب اَے بھائیو ۔ میَں جانتا ہُوں کہ تُم نے یہ کام نادانی سے کِیا اور اَیسا ہی تُمہارے سرداروں نے بھی ۔
پہلا شکار، ایک ملزم بچہ شکاری بعد میں جیل میں حملہ کیا گیا تھا اور اپنی چوٹوں سے اہم دیکھ بھال میں رہتا ہے .
اور یہ ایک بہت بڑا شیطان جائے گا
نیٹلی، DO NOT--
Florinda پرنس کی گھوڑے پر سوار جوتا سے خون ٹپکاو سے بے خبر .
اور میں نے .
±×µéہ" ³²±è¾ّہج ء×؟ ´ہ" °ج´د´ظ
بلکہ وہ کون ہے جو مخلوق کو پہلی بار پیدا فرماتا ہے پھر اسی عملِ تخلیق کو دہرائے گا اور جو تمہیں آسمان و زمین سے رزق عطا فرماتا ہے ؟ کیا اللہ کے ساتھ کوئی اور بھی معبود ہے ؟ فرما دیجئے : اے مشرکو  ! اپنی دلیل پیش کرو اگر تم سچے ہو ۔
میں نے اپنی ٹانگوں کو محسوس نہیں کر سکتے .
- تو ہے؟
شاید ہم، کسی چیز پر پارٹنر ہو سکتا ہے .
ہمارے خُداوند یِسُوع مسِیح کا فضل تُم پر ہوتا رہے ۔
آپ کو یہ سمجھنے اور قبول کرنا لازمی ہے .
ہم سخت محنت کرنے کی ضرورت ہے .
The Web We Want کارٹونسٹ، تخلیق کاروں اور آرٹسٹ کوآئن لائن کڑی نگرانی اور حقِ رازداری کے متعلق اصلی کارٹون بنا کر 11 فروری، 2014 کو The Day We Fight Back کا ممبر بننے کی دعوت دیتا ہے۔
رات میں ، بار اور رقص پارٹیوں سے پڑوسیوں کے گھر روشن ہوتے ہیں .
ایرانی کارٹونسٹ ہادی حیدری جیل سے رہا
سر کے پیچھے واچ !
سپینارڈس کی فتح کے بعد کیتھولک گرجا گھر نے اس تقریب کو دبا دیا اور انڈین فرقہ بٹ گیا جو یہ سورج کا جشن مناتے تھے .
اور جو کوئی اِس طَور سے مسِیح کی خِدمت کرتا ہے وہ خُدا کا پسندِیدہ اور آدمِیوں کا مقبُول ہے ۔
بتایا نا میں سب کچھ جانتا ہوں ۔
تم اس کے ساتھ یا اس کی جگہ لے .
اوپن بار .
میں صرف یہ امید کرتا ہوں کہ ہم انتے مضبوط ہوں کہ ان مجرموں کے ارادوں کے برعکس ردعمل پیدا ہو .
اگر تم کبیرہ گناہوں سے جن سے تمہیں روکا گیا ہے بچتے رہو تو ہم تم سے تمہاری چھوٹی برائیاں مٹا دیں گے اور تمہیں عزت والی جگہ میں داخل فرما دیں گے ۔
نہیں، نہیں، میں نے سی آئی اے سے استعفی دے دیا .
بے شک یہ قرآن بزرگی و عظمت والے رسول صلی اللہ علیہ وآلہ وسلم کا منزّل من اللہ فرمان ہے ، جسے وہ رسالۃً اور نیابۃً بیان فرماتے ہیں ۔
یہ ایک اچھی بات ہے .
جن کا مثل دنیا کے ملکوں میں کوئی بھی پیدا نہیں کیا گیا ۔
Jeanine ہمیں مل جاتا ہے تو، ہم مقدمے کا سامنا کرنے لائیو والا نہیں کر رہے ہیں .
( کیونکہ جِس نے مختُونوں کی رسالت کے لِئے پطرس میں اثر پَیدا کِیا اُسی نے غَیرقَوموں کے لِئے مُجھ میں بھی اثر پَیدا کِیا ) ۔
کہ مشکل ہونا ضروری ہے .
Witches can be right
اَے بھائِیو  ! ہم اپنے خُداوند یِسُوع مسِیح کے آنے اور اُس کے پاس اپنے جمع ہونے کی بابت تُم سے درخواست کرتے ہیں ۔
میں جھوٹ نہیں بولوں گا، اور ایک ایسے شخص کیلئے تو ہرگز نہیں۔ [میکس] معاف کرنا پیاری !
ہم اچھے کام کس طرح کا تعین کرتے ہیں؟
آدمی پر منعقد، رکو .
رائے محمد صالح اعظم ٹیتھ میسٹرو بلاگ میں امریکی سفارت خانے کی پریس ریلیز سے تحریر کرتے ہیں :
کیونکہ میں تُم سے کہتا ہُوں کہ اب سے مُجھے پھِر ہرگِز نہ دیکھو گے جب تک نہ کہو گے کہ مُبارک ہے وہ جو خُداوند کے نام سے آتا ہے ۔
اور یِسُوع بپتسمہ لے کر فی الفور پانی کے پاس سے اُوپر گیا اور دیکھو اُس کے لِئے آسمان کھُل گیا اور اُس نے خُدا کے رُوح کو کبُوتر کی مانِند اُترتے اور اپنے اُوپر آتے دیکھا ۔
And then it will be too late , because only those who believed in Jesus
دھماکہ کے سات گھنٹوں بعد سماجی کارکن جبران ناصر نے ٹویٹ کیا:
پس وہ لکھ دے یعنی شرع اور ملکی دستور کے مطابق وثیقہ نویسی کا حق پوری دیانت سے ادا کرے ،
- دیکھو، تم کہاں جا رہے ہو۔
- میری جیب سے باہر ہے۔ - آپ کو کیا پسند ہے؟
-میں تھا .
اور اُس نے پُکار کر کہا اَے باپ ابرہام مُجھ پر رحم کر کے لعزر کو بھیج کہ اپنی اُنگلی کا سِرا پانی میں بھِگو کر میری زبان تر کرے کیونکہ مَیں اِس آگ میں تڑپتا ہُوں ۔
میں ایک بچہ تھا جب میں نے اس آدمی کو واپس کی ضرورت ہے .
ٹرین ہر وقت لرز گیا .
کیپٹن Shikishima ہے ! Parre دیگر . . .
لات، CIA، ایک ٹریس چھوڑ کرنے کے لئے ہہ پسند نہیں کرتا؟
اور میں اسے ہر بار پیسے دیتا رہا، دیتا رہا، دیتا رہا۔
اور اُس کے خُون کے سبب سے جو صلِیب پر بہا صُلح کرکے سب چِیزوں کا اُسی کے وسِیلہ سے اپنے ساتھ میل کر لے ۔ خواہ وہ زمین کی ہوں خواہ آسمان کی ۔
ان لوگوں کو جہاد کی اجازت دے دی گئی ہے جن سے ناحق جنگ کی جارہی ہے اس وجہ سے کہ ان پر ظلم کیا گیا ، اور بیشک اﷲ ان مظلوموں کی مدد پر بڑا قادر ہے ۔
سینیٹر ہل پر ھیںچو کی ایک بہت ہو گیا ہے .
ٹھیک ہے، یہ زیادہ دیر تک نہیں کر سکتے .
یہ اﷲ کی مقرر کردہ حدود ہیں جنہیں وہ علم والوں کے لئے بیان فرماتا ہے ۔
اور اﷲ نے تمہیں زمین سے سبزے کی مانند اُگایا ۔
؂ آپ کے ہاتھ جلے ہوئے ہیں۔ ہاں
نہ چَور ۔ نہ لالچی نہ شرابی ۔ نہ گالِیاں بکنے والے نہ ظالِم ۔
مَیں تُم سے صِرف یہ دریافت کرنا چاہتا ہُوں کہ تُم نے شرِیعت کے اعمال سے رُوح کو پایا یا اِیمان کے پَیغام سے ؟
یہ ایک بہت کا مطلب ہے .
مگر جلال اور عِزّت اور سلامتی ہر ایک لیکوکار کو مِلے گی ۔ پہلے یہُودی کو پھِر ۔ یُونانی کو ۔
ایک، دو .
کیا آپ کے فیسبک اور ٹویٹر پر پاکستانی دوست ہیں؟ اگر ہیں تو امکانات ہیں کہ ان کی ڈسپلے تصویر پر بیک گراونڈ پر پاکستانی پرچم موجود ہوں۔
اور جیسے آدم میں سب مرتے ہیں وَیسے ہی مسِیح میں سب زِندہ کِئے جائیں گے ۔
انہوں نے کہا کہ سے Dilated ہے .
کیوں تم نے میری نقل و حمل اپ 'holdin؟
Heliport جی کال کریں .
یہ لوگ آپ پر احسان جتلاتے ہیں کہ وہ اسلام لے آئے ہیں ۔ فرما دیجئے : تم اپنے اسلام کا مجھ پر احسان نہ جتلاؤ بلکہ اﷲ تم پر احسان فرماتا ہے کہ اس نے تمہیں ایمان کا راستہ دکھایا ہے ، بشرطیکہ تم ایمان میں سچے ہو ۔
ایک یہ آدھی رات چلے گئے !
Jeanine یو کونسل اپ سرخی ہے ایسا نہیں ہے کہ پورے improval پروسیسنگ تھوڑا آسان ہو گیا .
یہی میں سے ڈر رہا ہوں .
آپ اس کا مطلب یہ تھا؟
وہ اْس کے الفاظ گْھما رہا ہے وہ بائبل استعمال کررہا ہے
اسی لیے حکومت انہیں سزا دینے کا فیصلہ کر چکی ہے۔
اور انہیں ابراہیم علیہ السلام کے مہمانوں کی خبر بھی سنائیے ۔
مگر فریسیوں کے فِرقہ سے جو اِیمان لائے تھے اُن میں سے بعض نے اُٹھ کر کہا کہ اُن کا ختنہ کرانا اور اُن کو مُوسٰی کی شِریعت پر عمل کرنے کا حُکم دینا ضُرور ہے ۔
واپس گر .
ڈیسمنڈ، سب ٹھیک ہے، سب ٹھیک ہے .
جو آسمانوں اور زمین کا اور جو مخلوق اِن دونوں کے درمیان ہے اس کا رب ہے ، اور طلوعِ آفتاب کے تمام مقامات کا رب ہے ۔
ورلڈ میں آپ کو چھوڑ دیا ہے اور چیزیں آپ کو پتہ ہے
اور کہنے لگو : ہم پر تاوان پڑ گیا ۔
اِس واسطے جب مَیں اَور زِیادہ برداشت نہ کرسکا تو تُمہارے اِیمان کا حال دریافت کرنے کو بھیجا ۔ کہیں اَیسا نہ ہُؤا ہوکہ آزمانے والے نے تُمہیں آزمایا ہو اور ہماری محنت بے فائِدہ گئی ہو ۔
یہ وہ لوگ ہیں جن کی جزا ان کے رب کی طرف سے مغفرت ہے اور جنتیں ہیں جن کے نیچے نہریں رواں ہیں وہ ان میں ہمیشہ رہنے والے ہیں ، اور نیک عمل کرنے والوں کا کیا ہی اچھا صلہ ہے ۔
انٹرنیٹ نہیں ایک قانونی بلیک ہول ہے اس کے دروازے پر پوشیدہ نہیں ہیں !
لیکن تُم خبردار رہو ۔ دیکھو مَیں نے تُم سے سب کچُھ پہلے ہی کہہ دِیا ہے ۔
بس، ہیوگو .
اور کچھ؟
انسان ہواؤں متغیر ہیں .
انہوں نے کہا کہ رحمت کے بغیر تباہ کر دیا گیا ہے
اور اگر تم نے میری باتوں کو جھٹلایا تو یقیناً تم سے پہلے بھی کئی امتیں حق کو جھٹلا چکی ہیں ، اور رسول پر واضح طریق سے احکام پہنچا دینے کے سوا کچھ لازم نہیں ہے ۔
گو کہ سری لنکا نسلی اور مذہبی بنیادوں پر تقسیم کا شکار ہے، لیکن مشکل وقت میں شہری مل کر تمام اختلافات بھلا کر اور جزبہ اتحاد کے تحت ایک دوسرے کی مدد کرتے ہیں۔
صرف مستی .
اس کا کیا؟
- ہمیں کوئی ملا ہے
ہم نے سرحد پار کر لی ہے اب ہم پاکستان میں داخل ہو رہے ہيں
- کیا کہتے ہو اس عورت کے بارے میں ؟
اُنہوں نے اُس سے کہا قیصر کا ۔ اِس پر اُس نے اُن سے کہا پس جو قیصر کا ہے قیصر کو اور جو خُدا کا ہے خُدا کو ادا کرو ۔
" کا الزام عائد کیاگیا، ہفتے کے روز 28 مئی،2011کواس (ایف اے) نے لکھا :
ہزاروں کمانوں کے درمیان یہ بغیر سوچے چرھتا چلا جاتا ہے، اور شادی سے پہلے یہ خوف سے منجمد ہو گیا ہے۔
یونانی سپاہی کے لئےعمر قیدکی سزا جس نے نوجوان کا قتل کیا ، دو سال پہلے فسادات کا سبب بنا۔
کالب، انکار میں چھوڑ دیا کچھ بھی نہیں ہے .
ان سے فرما دیں : اگر وہ عذاب میرے پاس ہوتا جسے تم جلدی چاہتے ہو تو یقیناً میر ے اور تمہارے درمیان کام تمام ہوچکا ہوتا ۔ اور اﷲ ظالموں کو خوب جاننے والا ہے ۔
اور بیشک ہم نے اس فرعون کو اپنی ساری نشانیاں جو موسٰی اور ہارون علیھما السلام کو دی گئی تھیں دکھائیں مگر اس نے جھٹلایا اور ماننے سے انکار کر دیا ۔
وہ مر گیا .
اس حکومت کے لیے کوئی عوام نہیں بچے گی
جو سب کے سامنے ہوئی؟
اور اُن کو ہمارے خُدا کے لِئے ایک بادشاہی اور کاہِن بنا دِیا اور وہ زمِین پر بادشاہی کرتے ہیں ۔
اسرائیل میں اس کے آگے کسی نہیں چلتی
ہْ°إ ´ہ²¼¾î؟ ن ?
آپ کے رب کا نام بڑی برکت والا ہے ، جو صاحبِ عظمت و جلال اور صاحبِ اِنعام و اِکرام ہے
Not free
غرض پہلے عہد میں بھی عِبادت کے احکام تھے اور اَیسا مقدِس جو دُنیوی تھا ۔
ا سی طرح اﷲ تمہارے لئے اپنے احکام واضح فرماتا ہے تاکہ تم سمجھ سکو ۔
- کہاں . . .
تیج، میں اسے فون .
کیونکہ زِندگی کے رُوح کی شِریعت نے مسِیح یِسُوع میں مُجھے گُناہ اور مَوت کی شِریعت سے آزاد کردِیا ۔
میں بھیڑیا نما انسانوں سے ڈرتا ہوں، میں شارک سے ڈرتا ہوں۔ بہت شکریہ۔
اور اللہ کی شان نہیں کہ وہ کسی قوم کو گمراہ کر دے اس کے بعد کہ اس نے انہیں ہدایت سے نواز دیا ہو ، یہاں تک کہ وہ ان کے لئے وہ چیزیں واضح فرما دے جن سے انہیں پرہیزکرنا چاہئے ، بیشک اﷲ ہر چیز کو خوب جاننے والا ہے ۔
اور جب بھی کوئی سورت نازل کی جاتی ہے تو ان منافقوں میں سے بعض شرارتاً یہ کہتے ہیں کہ تم میں سے کون ہے جسے اس سورت نے ایمان میں زیادتی بخشی ہے ، پس جو لوگ ایمان لے آئے ہیں سو اس سورت نے ان کے ایمان کو زیادہ کردیا اور وہ اس کیفیتِ ایمانی پر خوشیاں مناتے ہیں ۔
اس گائے کے آٹے کے ساتھ احاطہ کیا گیا ہے !
، چلو بچے کرتے ہیں .
اور ایسے لوگوں کا روزِ قیامت کے بارے میں کیا خیال ہے جو اللہ پر جھوٹا بہتان باندھتے ہیں ، بیشک اللہ لوگوں پر فضل فرمانے والا ہے لیکن ان میں سے اکثر لوگ شکر گزار نہیں ہیں ۔
ان میں عقلمندوں کے لئے قدرتِ الٰہی کی بہت سی نشانیاں ہیں ۔
مجھے کوئی خوف نہیں ہے اور نہ ہی کوئی نہیں کرنا چاہئے
اور آپ دن کے دونوں کناروں میں اور رات کے کچھ حصوں میں نماز قائم کیجئے ۔ بیشک نیکیاں برائیوں کو مٹا دیتی ہیں ۔ یہ نصیحت قبول کرنے والوں کے لئے نصیحت ہے ۔
یہاں کچھ نہيں ہے
اِن سب کی ایک ہے رای ہو گی اور وہ اپنی قُدرت اور اِختیار اُس حَیوان کو دے دیں گے ۔
نہ سونا اپنی کمر بند میں رکھنا نہ چاندی نہ پیسے ۔
نبیوں میں سے کِس کو تُمہارے باپ دادا نے نہیں ستایا ؟ اُنہوں نے تو اُس راستباز کے آنے کی پیش خبری دینے والوں کو قتل کِیا اور اب تُم اُس کے پکڑوانے والے اور قاتِل ہُوئے ۔
فرِشتہ نے جواب میں اُس سے کہا مَیں جِبرائیل ہُوں جو خُدا کے حُضُور کھڑا رہتا ہُوں اور اِس لِئے بھیجا گیا ہُوں کہ تُجھ سے کلام کرُوں اور تُجھے اِن باتوں کی خُوشخبری دُوں ۔
اور جب تِیسرے فرِشتہ نے نرسِنگا پھُونکا تو ایک بڑا سِتارہ مشعل کی طرح جلتا ہُؤا آسمان سے ٹُوٹا اور تِہائی دریاؤں اور پانی کے چشموں پر آ پڑا ۔
ہماری سچے دل سے دعا ہے کہ یہ اپنے گھر واپس جا سکیں کہ جہاں امن اور سکون ان کا منتظر ہو۔
8  . اور کچُھھ اچھی زمین پرگِرا اور وہ اُگا اور بڑھ کر پھلا اور کوئی تِیس گُنا کوئی ساٹھھ گُنا کوئی سُوگنا پھل لایا ۔
 . . . کیا
[بہادر MUSIC ادا کرتا ہے]
ان کا کارٹون ، آنکھوں پر پٹی ڈالے مرد ، شرگ نیوز میں شائع ہوا ،2012 میں اخبار کے ناشر کو جیل ہوئی۔
لڑکیوں کو لاؤ !
اور وہ شاگِردوں کے پاس مُدّت تک رہے ۔
کیا آپ مجھے اس سے کہنا کیا چاہتے ہیں؟
اہ، کاربن .
سب ٹھیک ہے؟
مجھے بس سچ سچ بتاؤ، کیا تم کسی ادارے سے بھاگے ہوئے ہو؟
پس تُو مجُھ سے کہے گا پِھر وہ کیوں عَیب لگاتا ہے ؟ کَون اُس کے اِرادہ کا مُقابلہ کرتا ہے ؟ ۔
پطرس نے زبان کھول کرکہا ۔ اب مجُھے پُورا یقِین ہوگیا کہ خُدا کِسی کا طرفدار نہیں ۔
یہ بہت عجیب بات ہے !
ٹھیک ہے، آپ میرے ساتھ مسئلہ نہیں ہو گی .
ٹھیک ہے، تو، سنوڈن، آپ صحیح تھوڑا whorehouse پر آ گئے ہیں .
وہ یہاں ہیں !
یہ بہتر ہے، آپ کا شکریہ .
میں اپنی ہی ٹیم کے خلاف کھیلتی ہوں۔ میں سوچتی ہوں اس کے ساتھ گزرا وقت اتنا اچھا نہ ہوتا۔ کمال تھا۔-
اُس نے اُن سے کہا یہ کِسی دُشمن کا کام ہے ۔ نوکروں نے اُس سے کہا تو کیا تُو چاہتا ہے کہ ہم جاکر اُن کو جمع کریں ؟
کل رات پیداواری تھا؟
جی ہاں، ہم ایک GEARBOX ناکامی ہے .
کیونکہ داود اُس کے حق میں کہتا ہے کہ میَں خُداوند کو ہمیشہ اپنے سامنے دیکھتا رہا ۔ کیونکہ وہ میری دہنی طرف ہے تاکہ مجُھے جُنبِش نہ ہو ۔
کسی ایک کے بارے میں سچ کا پتا لگاؤ، سب کی اصلیت سامنے آ جائے گی۔
لیکن یہ کرنے کی کوشش کی ہے جو تے صرف ان لوگوں کو اب تک ہلاک ہو چکے ہیں .
اس طرح گْھسنے کی معافی چاہتی ہوں
پیشاب کی ایک بالٹی لے لو اور نانی کی آڑو چائے کہتے ہیں .
میں نے آپ کو سنائی نہیں دے رہا .
یہ ویڈیو بعض اوقات مختلف زبانوں میں ہے لیکن اسکا انگریزی ترجمہ کیا جا چکا ہے۔
جب تک مَیں نے اُن کے ساتھ رہا مَیں نے تیرے اُس نام کے وسیلہ سے جو تُونے مُجھے بخشا ہے اُن کی حِفاظت کی ۔ مَیں نے اُن کی نگِہبانی کی اور ہلاکت کے فرزند کے سِوا اُن میں کوئی ہلاک نہ ہُئوا تاکہ کِتاب مُقدّس کا لِکھا پُورا ہو ۔
- [ملرائے] ہم نے ایکسرے دیکھا تھا۔
یہ پاگل پن ہے !
قَیصریہ میں کُرنِیلیُس نام ایک شخص تھا ۔ وہ اُس پلٹن کا صوبہ دار تھا جو اطالیانی کہلاتی ہے ۔
کہ ہم قَیدخانہ کو تو بڑی حِفاظت سے بند کِیا ہُوا اور پہرے والوں کو دروازوں پر کھڑے پایا مگر جب کھولا تو اندر کوئی نہ مِلا ۔
کیا مسِیح کو یہ دُکھ اُٹھا کر اپنے جلال میں داخِل ہونا ضرُور نہ تھا ؟
کے ارد گرد رہنا .
اور اس کے برعکس لوگوں میں کوئی شخص ایسا بھی ہوتا ہے جو اﷲ کی رضا حاصل کرنے کے لئے اپنی جان بھی بیچ ڈالتا ہے ، اور اﷲ بندوں پر بڑی مہربانی فرمانے والا ہے ۔
کیونکہ جو کوئی اپنی جان بچانا چاہے وہ اُسے کھوئے گا اور جو کوئی میری خاطِر اپنی جان کھوئے وُہی اُسے بچائے گا ۔
مجھ سے دور رہو !
افغانستان کے دارالحکومت اور سب سے بڑے شہر کابل کا ایک منظر۔
تمہیں زندہ رکھتے ہوئے !
* ایک موسم سرما کے دن *
مجھے سچ کا پتا لگانے کیلئے تمہاری مدد درکار ہے۔
جن لوگوں نے کفر کیا اور دوسروں کو اللہ کی راہ سے روکتے رہے ہم ان کے عذاب پر عذاب کا اضافہ کریں گے اس وجہ سے کہ وہ فساد انگیزی کرتے تھے ۔
وہ دنیا کے بہترین گائے ہے !
جو لوگ آج آ رہے ہیں، میرے معائنے کیلئے، میری جانچ کیلئے،
تم نے رقص کیا گیا ہوگا .
بیشک پتھروں میں تو بعض ایسے بھی ہیں جن سے نہریں پھوٹ نکلتی ہیں ، اور یقیناً ان میں سے بعض وہ پتھر بھی ہیں جو پھٹ جاتے ہیں تو ان سے پانی ابل پڑتا ہے ،
اگر ان دونوں زمین و آسمان میں اﷲ کے سوا اور بھی معبود ہوتے تو یہ دونوں تباہ ہو جاتے ، پس اﷲ جو عرش کا مالک ہے ان باتوں سے پاک ہے جو یہ مشرک بیان کرتے ہیں ۔
بے شک انسان پر زمانے کا ایک ایسا وقت بھی گزر چکا ہے کہ وہ کوئی قابلِ ذِکر چیز ہی نہ تھا ۔
ریلوے، حقیقی جائیداد اور تیل .
کمیونسٹ پارٹی آف انڈیا (مارکسسٹ لیننسٹ) لبریشن کی ایک ممبر کویتا کرشنن نے امبیدکر یونیورسٹی آف دہلی کے ہوسٹلز میں "ہم جنس پرست چال چلن" کے ضوابط کی مذمت کی:
اُس دِن بُہتیرے مُجھ سے کہیں گے اے خُداوند اے خُداوند  ! کیا ہم نے تیرے نام سے نبُوّت نہیں کی اور تیرے نام سے بدرُوحوں کو نہیں نِکالا اور تیرے نام سے بہت سے مُعجزے نہیں دِکھائے ؟
سول سوسائٹی لوگوں کا مسیحا ہے۔
سو یہ ان کے گھر ویران پڑے ہیں اس لئے کہ انہوں نے ظلم کیا تھا ۔ بیشک اس میں اس قوم کے لئے عبرت کی نشانی ہے جو علم رکھتے ہیں ۔
یہ ٹھیک ہے؟
امریکہ کے لئے کنارے پر پرچم ساحل کیری؟
ارے، میں تو صرف یہ جوتے ملا .
بیٹھک لکھتے ہیں کہ:
ہم اب چیزیں پیشن گوئی کر سکتے ہیں کہ
وہ پادری
یہاں، آپ اس کے بجائے ایک نابینا لڑکی کی پسند کریں گے؟
پانچ سیم؟
جسم کی سجاوٹ اور روح کی بہتری کا سامان (تصویر بشکریہ ہیومنز آف انڈیا)
بہرحال تُم میں سے بھی ہر ایک اپنی بِیوی سے اپنی مانِند محبّت رکھّے اور بِیوی اِس بات کا خیال رکھّے کہ اپنے شَوہر سے ڈرتی رہے ۔
بیشک وہ لوگ کہتے ہیں ۔
[آہیں] ارے، شہد .
اِس طرح رُوح بھی ہماری کمزوری میں مدد کرتا ہیں کیونکہ جِس طَور سے ہم کو دُعا کرنا چاہِئے ہم نہیں جانتے مگر رُوح خُود اَیسی آ ہیں بھر بھر کر ہماری شِفاعت کرتا ہے جِنکا بیان نہیں ہوسکتا ۔
شاید وہ پایا جا کرنے کے لئے نہیں کرنا چاہتے .
یہ دلچسپ ہے .
امیلیہ، تم کیوں جا رہی ہو؟
یہ تو بس وہ واقعات ہیں جو ریپورٹ ہوئے۔
- چلو !
اور وہ لوگ جو اپنی گواہیوں پر قائم رہتے ہیں ۔
تمام پتے * بھوری ہیں *
؂ شترمرغ کی دوڑ؟
ہنگری : آئس ٹی اور نیا ہنگیرین میڈیا کا قانون
ئبہ؛ µµ¸ءؤ،·ء´ظ°، ´ظأئ¾î ?
اور گھر میں شاگِردوں نے اُس سے اِس کی بابت پھِر پُوچھآ ۔
لمحہ جانے دو
جیل میں، جو کہ اپنی راہ میں سچے ہیں۔ اور اپنے کیپٹرز اور دنیا سے مظاہرہ کر چکے ہیں۔ کہ ان کے جذبات ٹوٹے نہیں ہیں۔
کچھ بھی نہیں ڈرنے کی .
ام، مطلوبہ لفظ سلیکٹرز .
وہاں سے .
کےسبسے پہلےآپدونوںکواپنےراستےباہرجانے
مردوں کواس لڑاِئی میں حصہ لینا ہوگا، کیونکہ سب سے زیادہ ظلم عورتوں کے خلاف مرد ہی کرتے ہیں .
رسائی کیبل بیس میں ہے .
جیسے محفوظ چھپائے ہوئے موتی ہوں ۔
گوری لنکیش , صحافی جو کہ بھارت کے حقوق ونگ کے لیے اہم تھیں، کو گھر کے باہر گولی مار کے قتل کر دیا گیا
- جی ہاں !
اسٹریٹجک سائنسی ریزرو ایک الائیڈ کوشش ہے آزاد دنیا میں سب سے بہترین ذہنوں سے بنا .
ولمنگٹن، کیمڈن، بالٹیمور .
کمرۂ عدالت شرکا سے بھرنے کے بعد عبد الحامد فرش پر بیٹھے ہیں از @abdulrhmansh
میں تم سے بات کرنا چاہتا ہوں۔
عرب ممالک : "سوڈان پر رونا بند کرو"
- ٹھیک ہے۔
اِس پر یُوحنّا نے اپنے شاگِردوں میں سے دو کو بُلا کر خُداوند کے پاس یہ پُوچھنے کو بھیجا کہ آنے والا تُو ہی ہے یا ہم دُوسرے کی راہ دیکھیں ؟
دیگر تین لوگوں کی طرح، ڈریک کوشش کر رہا تھا اندر سے چیزوں کو تبدیل کرنے .
- ماں نے کہا، "کیا ہو سکتا ہے آو
بس اس سے باہر کام .
راجکمار کے بیڈروم میں حاصل کیا جا سکتا ہے جس میں  .
آپ نیچے آ رہے ہیں جب مجھے پتہ .
حکیم اسے اندر دے کے آؤ
اُس نے حُکُومتوں اور اِختیاروں کو اپنے اُوپر سے اُتار کر اُن کا برملا تماشا بنایا اور صلِیب کے سبب سے اُن پر فتحیابی کا شادیانہ بجایا ۔
یہ کس طرح چل رہا ہے؟
روس لسٹ میں اول
اور اللہ ہی کے لئے ہے جو کچھ آسمانوں میں اور زمین میں ہے ۔ وہ جسے چاہے بخش دے جسے چاہے عذاب دے ، اور اللہ نہایت بخشنے والا مہربان ہے ۔
کٹ بٹیوگاس کے لئے ایک خاص شاٹ آؤٹ، جس نے ہمیں اس قسط کی تیاری میں مدد کی .
لڑکے، ہم سے Missin سے ایک 'ہیں .
اور یہ ایک بڑا شیطان اس وقت جا رہا ہے .
ہماری مہمان کو کچھ اور پکاکر دو
کیا ہم یہ اس لئے کرتے ہیں کہ ان میں سے بعض جو امیر ہیں بعض غریبوں کا مذاق اڑائیں یہ غربت کا تمسخر ہے کہ تم اس وجہ سے کسی کو رحمتِ نبوت کا حق دار ہی نہ سمجھو ،
میں چاہتا ہوں تم میرے لیے ایک نمبر تلاش کرو وزارتِ خارجہ کا نمبر
پس انہیں چاہئے کہ اس گھر خانہ کعبہ کے رب کی عبادت کریں تاکہ اس کی شکر گزاری ہو ۔
وہ ہر نہاں اور عیاں کو جاننے والا ہے سب سے برتر اور اعلیٰ رتبہ والا ہے ۔
مجھے Campana سنجیدگی کے بارے میں سوچنے کے لئے ہے لگتا ہے کہ  . . .
گواہ تحفظ پروگرام لفظی ایک پروگرام ہے
- تم سی آئی اے میں کب سے کام کر رہی ہو؟
اُن پر یہ ظاہِر کِیا گیا کہ وہ نہ اپنی بلکہ تُمہاری خِدمت کے لِئے یہ باتیں کہا کرتے تھے جِن کی خبر اب تُم کو اُن کی معرفت مِلی جِنہوں نے رُوحُ القدُس کے وسِیلہ سے جو آسمان پر سے بھیجا گیا تُم کو خُوشخبری دی اور فرِشتے بھی اِن باتوں پر غور سے نظر کرنے کے مُشتاق ہیں ۔
دونوں ٹانگیں کھو دیا جو وین مالی کا ایک ملازم کیا ہوا ہے کہ 2 سال پہلے شہر میں ان لوگوں کے ہولناک واقعات میں .
اور خُداوند کے بندہ کے ہاتھ سے خُدا کی مرضی کے اسِیر ہوکر اِبلِیس کے پھندے سے چھُوٹیں ۔
معاف کیجئے گا، لیکن آپ نے اپنا سارا دن ضائع کر دیا۔
ملکہ نے کہا : اے سردارو  ! میری طرف ایک نامۂ بزرگ ڈالا گیا ہے ۔
اور میرے نام کے سبب سے سب لوگ تُم سے عداوت رکھّیں گے مگر جو آخِرتک برداشت کرے گا وہ نجات پایئگا ۔
آپ کا شکریہ، کارپورل سے Doss .
±×·³ °°ہج °،ہع
جنونی اسلام آباد کا قتل کر رہے ہیں۔ لاہور میں جہادی موت کی بارش کر رہے ہیں۔ پاکستان اپنے اندر ہی محصور ہو کر رہ گیا ہے۔
خدا کی ماں، تم وقت پر نظر آئے گا .
نٹاشہ فیصل کہتی ہیں:۔
اپنی گردن کو تکبّر سے مروڑے ہوئے تاکہ دوسروں کو بھی اﷲ کی راہ سے بہکا دے ، اس کے لئے دنیا میں بھی رسوائی ہے اور قیامت کے دن ہم اسے جلا دینے والے عذاب کا مزہ چکھائیں گے ۔
لیکن اس سے میرا ارادہ کبھی نہیں تھا .
پس وہ کشتی میں بَیٹھھ کر الگ ایک ِویران جگہ مین چلے گئے ۔
پھر اگر وہ آپ کو جھٹلائیں تو فرما دیجئے کہ تمہارا رب وسیع رحمت والا ہے اور اس کا عذاب مجرم قوم سے نہیں ٹالا جائے گا ۔
تم سے مل کر اچھا لگا .
یہ ایک بڑا سودا نہیں ہے .
اس کے بعد، تقسیم در تقسیم کا عمل شروع ہوتا ہے۔
وہ ضرور یہاں ایک خارج لئے لگ رہا ہے .
تُم سُن چُکے ہوکہ مَیں نے تُم سے کہا کہ جاتا ہُوں اور تُمہارے پاس پھِر آتا ہُوں ۔ اگر تُم مُجھ سے محّبت رکھتے تو اِس بات سے کہ مَیں باپ کے پاس جاتا ہُوں خُوش ہوتے کیونکہ باپ مُجھ سے بڑا ہے ۔
اور اسے کوئی نہیں جھٹلاتا سوائے ہر اس شخص کے جو سرکش و گنہگار ہے ۔
مَیں پَولُس اپنے ہاتھ سے سلام لِکھتا ہُوں ۔ ہر خط میں میرا یہی نِشان ہے ۔ مَیں اِسی طرح لِکھتا ہُوں ۔
I، بھائی تم پر فخر ہے .
ہمارے ماڈل 9 .5 یا اس سے زیادہ ایک پیشن گوئی کر رہے .
اور اے حبیب  ! جب میرے بندے آپ سے میری نسبت سوال کریں تو بتا دیا کریں کہ میں نزدیک ہوں ، میں پکارنے والے کی پکار کا جواب دیتا ہوں جب بھی وہ مجھے پکارتا ہے ، پس انہیں چاہئے کہ میری فرمانبرداری اختیار کریں اور مجھ پر پختہ یقین رکھیں تاکہ وہ راہِ مراد پاجائیں ۔
سیکورٹی کے کام زیادہ .
اور تاکہ وہ لوگ جن کے دلوں میں نفاق کی بیماری ہے اور کفار یہ کہیں کہ اس تعداد کی مثال سے اللہ کی مراد کیا ہے ؟
اور اگر ایسا نہیں ہوا، تو مجھے یہاں مرنے کے لیے چھوڑ دیا جائے گا
سب سے زیادہ کے بعد کی کوشش میں سے ایک .
Jesus went throughout Galilee
کولمبیائی لوگوں کو سیاسی پناہ کی عدالت میں پیش کرواؤ۔ اور لانگ آئیلینڈ کے بچوں کے والدین سے بات کرو۔
کہاں ہم سربراہی؟
اِن چِیزوں کے سوداگر جو اُس کے سبب سے مالدار بن گئے تھے اُس کے عذاب کے خَوف سے دُور کھڑے ہُوئے روئیں گے اور غم کریں گے ۔
اب کچھ دنوں میں ہی وہ بھاگنے کی کوشش کرے گا اور سیکشن نمبر 2٫14 کی خلاف ورزی کرے گا۔
آپ کی کک کام !
- وہ کہاں گئے آپ جانتے ہیں؟ - جی ہاں
اس دن جھٹلانے والوں کے لئے بڑا افسوس ہے ۔
کوئی منشیات اسمگلر
اُس سے کہا کہ جب تیرے مُدّعی بھی حاضِر ہونگے تو مَیں تیرا مُقدّمہ کرُوں گا اور اُسے ہیرودیس کے قلعہ میں قَید رکھنے کا حُکم دِیا ۔
میرے شہر .
اِس لِئے مَیں تُمہیں یہ باتیں یاد دِلانے کو ہمیشہ مُستعِد رہُوں گا اگرچہ تُم اُن سے واقِف اور اُس حق بات پر قائِم ہو جاؤ جو تُمہیں حاصِل ہے ۔
wrapped in a blazing brightness .
اد؟ ِµه´آ ؟ ہ·§µ؟
اور یقیناً آپ کا رب ہی تو غالب ، مہربان ہے ۔
یقینا ہم ویسے بھی پورے ملک کو پھنسایا .
اور اُن سب کے ساتھ اِیمان کی سِپر لگا کر قائِم رہو ۔ جِس سے تُم اُس شرِیر کے سب جلتے ہُوئے تِیروں کو بُجھا سکو ۔
کون سی شکل؟ آپ نے سورج کے سائز بدلنے کا مسئلہ بتایا تھا
ایک سگنل اپ لوڈ کرنے کا طریقہ نہیں ہے .
مالکان پرتشدد بھی ہو سکتے ہیں۔
تم کس طرح بولی ہیں؟
کیا باڈی لائن ہے
یہ کب کی بات ہے .
اور آدمِیوں کو خُوش کرنے والوں کی طرح دِکھاوے کے لِئے خِدمت نہ کرو بلکہ مسِیح کے بندوں کی طرح دِل سے خُداوند کی مرضی پُوری کرو ۔
پاکستانی فوج کے ترجمان عاصم باجوہ نے ان حالیہ حملوں کی شدید مذمت کی:
اور اپنے خادِم داؤد کے گھرانے میں ہمارے لِئے نجات کا سِینگ نِکالا ۔
- کینالونی۔
پس تُوبہ کرو اور رجوُع لاو تاکہ تُمہارے گنُاہ مِٹائے جائیں اور اِس طرح خُداوند کے حضُور سے تازگی کے دِن آئیں ۔
الشیخ جواب دیتے ہیں:
یا کسی اور ہوائی اڈے پر؟
- [ملرائے] ہاں، ہمیں ذرا تجسس ہے۔
کیا پانچ منٹ میں ہوتا ہے؟
ء¦¹ك ء¦¹ك ؛¸³"ءà؟ ن
پھر تم نے قیدیوں کے سیکشن میں داخل ہونا ہے پھرحوالات کے دروازے کھولو گے یہاں گارڈز ہوں گے
بیشک ہم نے اسے زمانۂ قدیم میں زمین پر اقتدار بخشا تھا اور ہم نے اس کی سلطنت کو تمام وسائل و اسباب سے نوازا تھا ۔
-Right ہاتھ .
جِس کو قَید ہونے والی ہے وہ قَید میں پڑے گا ۔ جو کوئی تلوار سے قتل کرے گا وہ ضرُور تلوار سے قتل کِیا جائے گا ۔ مُقدّسوں کے صبر اور اِیمان کا یِہی مَوقع ہے ۔
رُوح کو نہ بُجھاؤ ۔
